<HTML><HEAD><TITLE>aberration</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0">
<BASEFONT FACE=".VnArial" SIZE="4" COLOR="#000000">
</HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p align="justify"><b><font face="Times New Roman" color="#FF00FF" size="5">Aberration</font></b></p>
<p align="justify"><font face="Times New Roman"><font color="#0000FF">*</font><font color="#CC3300"> 
&#272;&#7883;nh ngh&#297;a:</font></font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman"><font color="#0000FF"><font size="4">+ 
S&#7921; bi&#7871;n d&#7841;ng hình &#7843;nh</font></p>
	<p align="justify"><font size="4">+ Quang sai</font></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<b>
	<span lang="VI" style="font-family: 'Times New Roman',serif; color: #CC3300">
	Quang sai b&#7853;c th&#7845;p (Lower-Order Aberrations)</span></b></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<font size="4">C&#7853;n th&#7883;, vi&#7877;n th&#7883; và lo&#7841;n th&#7883; &#273;i&#7873;u có th&#7875; &#273;&#432;&#7907;c gi&#7843;i thích nh&#432; 
	là nh&#7919;ng sai l&#7879;ch m&#7863;t sóng. C&#7853;n th&#7883; t&#7841;o ra m&#7897;t quang sai mà k&#7929; s&#432; quang h&#7885;c 
	g&#7885;i là l&#7879;ch tiêu d&#432;&#417;ng (positive defocus); vi&#7877;n th&#7883;, &#273;&#432;&#7907;c g&#7885;i là l&#7879;ch tiêu 
	âm (negative defocus). Lo&#7841;n th&#7883; &#273;&#7873;u t&#7841;o ra m&#7897;t sai l&#7879;ch m&#7863;t sóng v&#7899;i nh&#7919;ng 
	thành ph&#7847;n orthogonal và chéo. L&#7879;ch tiêu và lo&#7841;n th&#7883; là quang sai b&#7853;c hai. 
	Nh&#7919;ng quang sai b&#7853;c th&#7845;p khác là nh&#7919;ng sai l&#7879;ch không có ý ngh&#297;a v&#7873; m&#7863;t th&#7883; 
	giác &#273;&#432;&#7907;c bi&#7871;t nh&#432; quang sai b&#7853;c m&#7897;t, l&#259;ng kính d&#7885;c và ngang, quang sai b&#7853;c 
	không (piston)</font></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<b>
	<span lang="VI" style="font-family: 'Times New Roman',serif; color: #CC3300">
	Quang sai b&#7853;c cao (Higher-Order Aberrations = HOAs)</span></b></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<font size="4">Sai l&#7879;ch m&#7863;t sóng là m&#7897;t hàm c&#7911;a kích th&#432;&#7899;c &#273;&#7891;ng t&#7917;, v&#7899;i 
	nh&#7919;ng quang sai b&#7853;c cao &#273;&#432;&#7907;c th&#7845;y khi giãn &#273;&#7891;ng t&#7917;. HOAs c&#361;ng t&#259;ng theo 
	tu&#7893;i, cho dù &#7843;nh h&#432;&#7903;ng v&#7873; lâm sàng &#273;&#432;&#7907;c cho là cân b&#7857;ng b&#7903;i quá trình&nbsp; t&#259;ng 
	giãn &#273;&#7891;ng t&#7917; theo tu&#7893;i. Cho dù quang sai b&#7853;c th&#7845;p gi&#7843;m sau khi th&#7883; l&#7921;c &#273;&#432;&#7907;c 
	&#273;i&#7873;u ch&#7881;nh b&#7857;ng laser, HOAs, &#273;&#7863;c bi&#7879;t là c&#7847;u sai và coma có th&#7875; gia t&#259;ng sau 
	PRK ho&#7863;c &#273;i&#7873;u tr&#7883; c&#7853;n th&#7883; b&#7857;ng Lasik. S&#7921; gia t&#259;ng này &#273;&#432;&#7907;c &#273;i&#7873;u ch&#7881;nh v&#7899;i &#273;&#7897; 
	c&#7853;n th&#7883; tr&#432;&#7899;c ph&#7851;u thu&#7853;t. Sau &#273;i&#7873;u ch&#7881;nh th&#7883; l&#7921;c &#7903; b&#7879;nh nhân vi&#7877;n th&#7883; v&#7899;i 
	laser, HOAs t&#259;ng có khi nhi&#7873;u h&#417;n so v&#7899;i nh&#7919;ng m&#7855;t c&#7853;n th&#7883; nh&#432;ng theo h&#432;&#7899;ng 
	ng&#432;&#7907;c l&#7841;i (h&#432;&#7899;ng theo giá tr&#7883; âm). Nh&#7919;ng &#273;i&#7873;u tr&#7883; b&#7857;ng laser excimer có ch&#7885;n 
	l&#7921;a có th&#7875; làm gi&#7843;m s&#7889; l&#432;&#7907;ng quang sai b&#7853;c cao khi &#273;&#432;&#7907;c so sánh v&#7899;i nh&#7919;ng 
	&#273;i&#7873;u tr&#7883; thông th&#432;&#7901;ng, vì th&#7871; t&#7841;o ra &#273;&#432;&#7907;c th&#7883; giác t&#7889;t h&#417;n, &#273;&#7863;c bi&#7879;t trong 
	&#273;i&#7873;u ki&#7879;n ánh sáng kém.</font></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<b>
	<span lang="VI" style="font-family: 'Times New Roman',serif; color: #CC3300">
	C&#7847;u sai </span>
	<span style="font-family: 'Times New Roman',serif; color: #CC3300">(</span><span lang="VI" style="font-family: 'Times New Roman',serif; color: #CC3300">Spherical 
	Aberrtation</span><span style="font-family: 'Times New Roman',serif; color: #CC3300">)</span></b></p>
		<p align="justify"> 
		<i><b>Quang sai c&#7847;u</b></i> hay <i><b>c&#7847;u sai</b></i> là s&#7921; sai sót trong m&#7897;t h&#7879; quang h&#7885;c do 
		có thay &#273;&#7893;i 
		trong vi&#7879;c h&#7897;i t&#7909; gi&#7919;a nh&#7919;ng tia sáng ngo&#7841;i vi và tia g&#7847;n tr&#7909;c. Kích 
		th&#432;&#7899;c &#273;&#7891;ng t&#7917; càng r&#7897;ng, s&#7921; khác bi&#7879;t gi&#7919;a h&#7897;i t&#7909; hai tia sáng càng 
		l&#7899;n. Trong nguyên lý<i><b> gaussian</b></i>, s&#7921; h&#7897;i t&#7909; c&#7911;a h&#7879; th&#7889;ng quang h&#7885;c &#273;&#432;&#7907;c qui 
		cho là nh&#7919;ng tia c&#7853;n tr&#7909;c. &#7902; kho&#7843;ng cách xa, gi&#7919;a s&#7921; h&#7897;i t&#7909; c&#7911;a nh&#7919;ng 
		tia c&#7853;n tr&#7909;c và tia ngo&#7841;i vi xu&#7845;t hi&#7879;n m&#7897;t 
		l&#432;&#7907;ng quang sai kinh tuy&#7871;n c&#7911;a 
		h&#7879; th&#7889;ng quang h&#7885;c này. Khi nh&#7919;ng tia ngo&#7841;i vi khúc x&#7841; h&#417;n tia c&#7853;n tr&#7909;c, 
		thì g&#7885;i là <i><b>c&#7847;u sai d&#432;&#417;ng</b></i> (<font color="#CC3300"><b><i>positive</i></b></font> 
		or <font color="#CC3300"><b><i>under corrected</i></b></font>). 
		Khi tia ngo&#7841;i vi b&#7883; khúc x&#7841; ít h&#417;n tia c&#7853;n tr&#7909;c g&#7885;i là 
		<b><i>c&#7847;u</i></b><i><b> sai âm </b></i>(<b><i><font color="#CC3300">negative</font></i></b> 
		or <b><i><font color="#CC3300">overcorrected</font></i></b>). 
		M&#7855;t ng&#432;&#7901;i &#7903; tr&#7841;ng thái ngh&#7881; có m&#7897;t l&#432;&#7907;ng nh&#7887; c&#7847;u sai d&#432;&#417;ng (lên t&#7899;i 1D 
		v&#7899;i &#273;&#7891;ng t&#7917; dãn 8mm).</p>
		<p align="center">
		<img border="0" src="Images/common/SA.gif" width="497" height="322"></p>
		<p align="center">Hình: C&#7847;u sai (SA) c&#7911;a m&#7855;t, &#273;ây 
		là ví d&#7909; v&#7873; c&#7847;u sai d&#432;&#417;ng</p>
		<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">&nbsp;</p>
	</font>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<b><font size="4" color="#CC3300">Coma and trefoil</font></b></p>
	<font color="#0000FF">
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<font size="4">M&#7897;t sai l&#7879;ch th&#432;&#7901;ng g&#7863;p sau ph&#7851;u thu&#7853;t khúc x&#7841; là coma (sao 
	ch&#7893;i). Trong quang sai b&#7853;c ba này, nh&#7919;ng tia sáng ngay &#7903; rìa &#273;&#7891;ng t&#7917; b&#259;ng 
	qua v&#7841;ch &#273;ích tr&#432;&#7899;c, trong khi nh&#7919;ng tia &#7903; rìa &#273;&#7891;ng t&#7917; &#273;&#7889;i &#273;i&#7879;n &#273;i qua v&#7841;ch 
	&#273;ích sau. Hi&#7879;u &#7913;ng này làm cho m&#7895;i &#273;i&#7875;m v&#7853;t gi&#7889;ng nh&#432; m&#7897;t sao ch&#7893;i, có c&#7843; 
	thành ph&#7847;n &#273;&#7913;ng và ngang. Quang sai coma th&#432;&#7901;ng &#7903; b&#7879;nh nhân v&#7899;i v&#7841;t giác m&#7841;c 
	b&#7883; l&#7879;ch tâm, giác m&#7841;c nón, và vi&#7879;c bào giác m&#7841;c b&#7857;ng laser b&#7883; l&#7879;ch h&#432;&#7899;ng.</font></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<font size="4">Trefoil là m&#7897;t quang sai b&#7853;c ba khác &#273;&#432;&#7907;c th&#7845;y sau ph&#7851;u thu&#7853;t 
	khúc x&#7841;. Nó d&#432;&#7901;ng nh&#432; ít làm thay &#273;&#7893;i ch&#7845;t l&#432;&#7907;ng hình &#7843;nh khi so v&#7899;i quang 
	sai coma c&#7911;a cùng &#273;&#7897; phóng &#273;&#7841;i RMS.</font></p>
	</font>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<b><font size="4" color="#CC3300">Nh&#7919;ng quang sai b&#7853;c cao khác</font></b></p>
	<font color="#0000FF">
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<font size="4">K&#7929; s&#432; quang h&#7885;c &#273;ã phát hi&#7879;n m&#7897;t s&#7889; lo&#7841;i c&#417; b&#7843;n v&#7873; quang sai, 
	trong s&#7889; chúng ch&#7881; m&#7897;t s&#7889; nh&#7887; là có giá tr&#7883; lâm sàng. Sau ph&#7851;u thu&#7853;t khúc 
	x&#7841;, h&#7847;u h&#7871;t b&#7879;nh nhân có m&#7897;t &nbsp;ph&#7913;c h&#7907;p nh&#7919;ng quang sai. Lo&#7841;n th&#7883; th&#7913; phát và 
	quadrafoil là nh&#7919;ng d&#7841;ng quang sai b&#7853;c b&#7889;n có nh&#7919;ng &#7843;nh h&#432;&#7903;ng lên th&#7883; giác 
	khác nhau. C&#361;ng nh&#432; quang sai do ph&#7851;u thu&#7853;t gây ra, có th&#7875; tr&#7903; thành v&#7845;n &#273;&#7873; 
	tranh lu&#7853;n v&#7873; lâm sàng.</font></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph">
	<b>Nh&#7919;ng thu&#7853;t ng&#7919; liên quan:</b></p>
	</font>
	<blockquote>
		<p align="justify"><font color="#CC3300"><b><i>- Aberration Lens:</i></b></font><font color="#0000FF"> 
		S&#7921; thay &#273;&#7893;i trong &#273;&#7863;c tính &#273;&#432;&#7907;c mong &#273;&#7907;i c&#7911;a m&#7897;t h&#7879; th&#7845;u kinh do b&#7903;i 
		hi&#7879;u &#7913;ng khác nhau gi&#7919;a vùng quang sai và nhi&#7873;u vùng ngo&#7841;i c&#7911;a th&#7845;u kính 
		h&#417;n.</font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Aberration Prism:</b></font></i><font color="#0000FF"> 
		là nh&#7919;ng hi&#7879;u l&#7921;c t&#259;ng thêm c&#7911;a l&#259;ng kính v&#7899;i ánh sáng, g&#7897;p vào thay &#273;&#7893;i 
		theo mong mu&#7889;n trong h&#432;&#7899;ng sáng. Nh&#7919;ng hi&#7879;u l&#7921;c này k&#7875; c&#7843; &#273;&#7897; phóng &#273;&#7841;i 
		khác nhau, tr&#432;&#7901;ng &#273;&#7897; cong và sai s&#7855;c.</font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Axial Chromatic Aberration</b></font><font color="#0000FF"> </font>
		</i><font color="#0000FF">xem Longitudinal Chromatic Aberration</font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Lateral Chromatic 
		Aberration:</b></font><font color="#0000FF"> </font> </i><font color="#0000FF">
		Sai sót c&#7911;a m&#7897;t h&#7879; th&#7889;ng quang h&#7885;c (m&#7855;t, th&#7845;u kính, l&#259;ng kính...) mà t&#7841;i 
		&#273;ó kích th&#432;&#7899;c &#7843;nh c&#7911;a m&#7897;t tiêu &#273;i&#7875;m b&#7883; kéo dãn b&#7903;i m&#7897;t vân màu (Colored 
		Fringe), do b&#7903;i s&#7921; tán s&#7855;c. </font></p>
		<p align="justify"><font color="#0000FF">&#272;&#7891;ng ngh&#297;a: Chromatic 
		Difference of Magnification, Transverse Chromatic Aberration (TCA)</font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Longitudinal Chromatic 
		Aberration:</b></font></i><font color="#0000FF"> Sai s&#7855;c kinh tuy&#7871;n là 
		s&#7921; sai sót c&#7911;a m&#7897;t h&#7879; quang h&#7885;c (m&#7855;t, th&#7845;u kính, l&#259;ng kính...) do b&#7903;i 
		khúc x&#7841; c&#7911;a các b&#432;&#7899;c sóng không &#273;&#7873;u (s&#7921; tán s&#7855;c), t&#7841;o ra m&#7897;t &#7843;nh b&#7883; kéo 
		dài theo tr&#7909;c quang h&#7885;c. &#7902; m&#7855;t, tia sáng xanh h&#7897;i t&#7909; tr&#432;&#7899;c võng m&#7841;c 
		(ch&#7915;ng 1D) và tia sáng &#273;&#7887; h&#417;i ra sau võng m&#7841;c (0,25 - 0,5D) khi m&#7855;t th&#7843; 
		l&#7887;ng. Lúc m&#7855;t &#273;i&#7873;u ti&#7871;t, tia sáng xanh có xu h&#432;&#7899;ng h&#7897;i t&#7909; sát võng m&#7841;c 
		và tia &#273;&#7887; h&#7897;i sau võng m&#7841;c (1D).</font></p>
		<p align="center">
		<img border="0" src="Images/common/Longitudinal%20Chromatic%20Aberration.bmp" width="497" height="322"></p>
		<p align="justify"><i><font color="#CC3300"><b>- Monochromatic Aberration:</b></font><font color="#0000FF"> </font>
		</i><font color="#0000FF">Quang sai &#273;&#417;n s&#7855;c là sai sót c&#7911;a h&#7879; quang h&#7885;c 
		x&#7843;y ra v&#7899;i b&#432;&#7899;c sóng ánh sáng &#273;&#417;n. Có 5 d&#7841;ng quang sai ki&#7875;u nh&#432; th&#7871; này:
		<i>spherical 
		aberration, <a href="ComaAberration.html">coma</a>, curvature of field, oblique astigmatism and 
		distortion.</i></font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Negative Aberration:</b></font><font color="#0000FF"> </font> </i>
		<font color="#0000FF">Quang sai âm, xem Spherical Aberration</font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Oblique Aberration:</b></font></i><font color="#0000FF"> 
		Quang sai do b&#7903;i m&#7897;t v&#7853;t tiêu &#7903; ngoài tr&#7909;c quang h&#7885;c c&#7911;a h&#7879; th&#7889;ng. Lo&#7841;i 
		này g&#7891;m coma, tr&#432;&#7901;ng &#273;&#7897; cong, lo&#7841;n th&#7883; chéo.</font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Positive Aberration:</b></font><font color="#0000FF"> </font> </i>
		<font color="#0000FF">Quang sai d&#432;&#417;ng, xem Spherical Aberration</font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Seidel Aberration:</b></font><font color="#0000FF"> </font> </i><font color="#0000FF">xem 
		Monochromatic Aberration</font></p>
		<p align="justify"><i><font color="#CC3300"><b>- Transverse Chromatic 
		Aberration:</b></font><font color="#0000FF"> </font> </i><font color="#0000FF">xem Lateral Chromatic Aberration</font></font></p>
	</blockquote>
</blockquote>
</BODY></HTML>