<HTML><HEAD><TITLE>acute multifocal placoid pigment epitheliopathy</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<div>
	<p align="justify"><b><FONT FACE="Times New Roman" SIZE=5 COLOR=#FF00FF>Acute multifocal 
	placoid pigment epitheliopathy (AMPPE)</FONT></b></p>
	<p align="justify">
	<font size="4" face="Times New Roman" color="#0000FF">* </font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
	<blockquote>
		<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ B&#7879;nh bi&#7875;u mô thành m&#7843;ng &#273;a &#7893; c&#7845;p tính</font><p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">+ M&#7897;t b&#7879;nh lý c&#7911;a 
		bi&#7875;u mô s&#7855;c t&#7889; võng m&#7841;c ho&#7863;c mao m&#7841;ch h&#7855;c m&#7841;c th&#432;&#7901;ng x&#7843;y ra sau ti&#7873;n 
		tri&#7879;u gi&#7889;ng nhi&#7877;m Influenza. Nh&#7919;ng t&#7893;n th&#432;&#417;ng có th&#7875; h&#7907;p v&#7899;i nhau, màu 
		kem, kích th&#432;&#7899;c c&#7905; m&#7897;t &#273;&#432;&#7901;ng kính &#273;&#297;a th&#7883; và n&#7857;m d&#432;&#7899;i võng m&#7841;c. Sau 
		kho&#7843;ng vài tu&#7847;n, chúng có xu h&#432;&#7899;ng m&#7901; d&#7847;n và t&#7841;o thành s&#7865;o &#7903; m&#7913;c &#273;&#7897; c&#7911;a 
		bi&#7875;u mô s&#7855;c t&#7889; võng m&#7841;c.</font><p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">+ Ch&#7849;n &#273;oán có th&#7875; 
		d&#7921;a vào b&#7879;nh s&#7917; có ti&#7873;n tri&#7879;u nhi&#7877;m virus sau &#273;ó gi&#7843;m th&#7883; l&#7921;c. D&#7845;u hi&#7879;u 
		lâm sàng v&#7899;i m&#7897;t viêm gi&#7899;i h&#7841;n &#7903; bán ph&#7847;n tr&#432;&#7899;c, &#273;&#7863;c tr&#432;ng b&#7903;i nh&#7919;ng d&#7845;u 
		hi&#7879;u &#7903; võng m&#7841;c và thay &#273;&#7893;i trên ch&#7909;p m&#7841;ch hu&#7923;nh quang.</font><p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">+ Không có &#273;i&#7873;u 
		tr&#7883; &#273;&#7863;c hi&#7879;u cho &#273;&#7871;n khi b&#7879;nh t&#7921; gi&#7899;i h&#7841;n và h&#7847;u nh&#432; b&#7879;nh nhân ph&#7909;c h&#7891;i 
		th&#7883; l&#7921;c g&#7847;n nh&#432; hoàn toàn.</font></blockquote>
</div></BODY></HTML>