<HTML><HEAD><TITLE>anterior ischemic optic neuropathy</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">Anterior Ischemic 
Optic Neuropathy (AION)</font></b></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ B&#7879;nh lý th&#7883; th&#7847;n kinh do 
	thi&#7871;u máu phía tr&#432;&#7899;c</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Là m&#7897;t nhóm r&#7889;i lo&#7841;n có liên quan &#273;&#7871;n thi&#7871;u máu ph&#7847;n tr&#432;&#7899;c c&#7911;a th&#7883; th&#7847;n kinh 
	&#273;&#7863;c bi&#7879;t là &#273;&#7847;u th&#7883; th&#7847;n kinh. Nh&#7919;ng b&#7879;nh nhân m&#7855;c b&#7879;nh th&#432;&#7901;ng &#7903; tu&#7893;i t&#7915; 50 
	&#273;&#7871;n 75. Thi&#7871;u máu có th&#7875; do viêm &#273;&#7897;ng m&#7841;ch (&#273;&#7897;ng m&#7841;ch mi sau) cung c&#7845;p máu 
	cho ph&#7847;n tr&#432;&#7899;c th&#7883; th&#7847;n kinh (do &#273;&#7897;ng m&#7841;ch) ho&#7863;c vô c&#259;n (không do &#273;&#7897;ng 
	m&#7841;ch). B&#7879;nh lý th&#7883; th&#7847;n kinh thi&#7871;u máu do &#273;&#7897;ng m&#7841;ch th&#432;&#7901;ng x&#7843;y ra &#7903; ng&#432;&#7901;i 
	l&#7899;n tu&#7893;i h&#417;n và liên quan v&#7899;i viêm &#273;&#7897;ng m&#7841;ch t&#7871; bào kh&#7893;ng l&#7891; ho&#7863;c viêm &#273;&#7897;ng 
	m&#7841;ch thái d&#432;&#417;ng. Thêm n&#7919;a, nh&#7919;ng d&#7845;u hi&#7879;u toàn thân trong b&#7879;nh lý này có 
	th&#7845;y có nh&#432; gi&#7843;m cân, m&#7879;t m&#7887;i, &#273;au da &#273;&#7847;u và kh&#7899;p. Vi&#7879;c ch&#7849;n &#273;oán và &#273;i&#7873;u 
	tr&#7883; s&#7899;m s&#7869; tránh &#273;&#432;&#7907;c m&#7845;t th&#7883; l&#7921;c v&#297;nh vi&#7877;n c&#361;ng nh&#432; các bi&#7871;n ch&#7913;ng toàn 
	thân khác.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	B&#7879;nh lý th&#7883; th&#7847;n kinh thi&#7871;u máu không do &#273;&#7897;ng m&#7841;ch th&#432;&#7901;ng x&#7843;y ra &#7903; ng&#432;&#7901;i tr&#7867; 
	tu&#7893;i h&#417;n và ít gây m&#7845;t th&#7883; l&#7921;c tr&#7847;m tr&#7885;ng. Có m&#7897;t vài &#7843;nh h&#432;&#7903;ng toàn thân &#7903; 
	b&#7879;nh lý này và tu&#7893;i th&#7885; c&#7911;a b&#7879;nh nhân không b&#7883; rút ng&#7855;n. Không có &#273;i&#7873;u tr&#7883; 
	&#273;&#7863;c hi&#7879;u cho dù &#273;ã có m&#7897;t vài quan ni&#7879;m v&#7873; gi&#7843;m áp bao th&#7883; th&#7847;n kinh.</font></p>
</blockquote>

</BODY></HTML>