<HTML><HEAD><TITLE>aqueous humor</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><b><font face="Times New Roman" size="5" color="#FF00FF">Aqueous humor</font></b></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ Th&#7911;y d&#7883;ch 
	là m&#7897;t d&#7883;ch trong không màu chi&#7871;m &#273;&#7847;y ti&#7873;n phòng và h&#7853;u phòng. Nó là tác 
	nhân v&#7853;n chuy&#7875;n ch&#7845;t dinh d&#432;&#7905;ng cho th&#7875; th&#7911;y tinh và m&#7897;t ph&#7847;n cho giác m&#7841;c. 
	Góp ph&#7847;n trong vi&#7879;c duy trì nhãn áp.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Th&#7911;y d&#7883;ch &#273;&#432;&#7907;c ti&#7871;t ra b&#7903;i th&#7875; mi, ch&#7843;y vào h&#7853;u phòng r&#7891;i xuyên qua m&#7889;ng m&#7855;t 
	vào ti&#7873;n phòng và thoát ra kh&#7887;i nhãn c&#7847;u thông qua vùng bè &#273;&#7871;n &#7889;ng Schlemm 
	và &#273;&#7871;n nh&#7919;ng t&#297;nh m&#7841;ch n&#7857;m trong &#273;ám r&#7889;i c&#7911;ng m&#7841;c.</font></p>
	<p align="center">
	<img border="0" src="Images/anatomy/aqueous%20outflow.gif" width="561" height="451"></p>
	<p align="center"><font face="Times New Roman" size="4" color="#0000FF">
	Hình: Mô t&#7843; l&#432;u thông th&#7911;y d&#7883;ch</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Th&#7911;y d&#7883;ch trong ti&#7873;n phòng là m&#7897;t thành ph&#7847;n trong h&#7879; th&#7889;ng quan h&#7885;c c&#7911;a 
	m&#7855;t. Ch&#7881; s&#7889; khúc x&#7841; c&#7911;a nó là 1,366 th&#7845;p h&#417;n giác m&#7841;c vì th&#7871; b&#7873; m&#7863;t giác m&#7841;c 
	th&#7911;y d&#7883;ch ho&#7841;t &#273;&#7897;ng nh&#432; m&#7897;t kính phân k&#7923; có công su&#7845;t th&#7845;p.</font></p>
	<p>&nbsp;</p>
</blockquote>

</BODY></HTML>