<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Astrocytoma of retina</title>
</head>

<body BACKGROUND="Graphics/Cheetah.jpg">

<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">Astrocytoma 
of retina</font></b></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ U 
	t&#7871; bào hình sao võng m&#7841;c</font></p>
	<p align="center">
	<img border="0" src="Images/anatomy/neuronsAstrocyte.jpg" width="743" height="361"></p>
	<p align="center"><font face="Times New Roman" color="#0000FF" size="4">
	Hình: T&#7871; bào hình sao và liên quan</font></p>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ 
	Astrocytoma võng m&#7841;c là m&#7897;t d&#7841;ng u lành tính m&#7855;c ph&#7843;i do s&#7921; gia t&#259;ng nh&#7919;ng 
	t&#7871; bào hình sao &#7903; l&#7899;p võng m&#7841;c th&#7847;n kinh.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ U 
	t&#7871; bào sao võng m&#7841;c hi&#7871;m g&#7863;p, ch&#432;a có t&#7927; l&#7879; th&#7889;ng kê chính xác. Th&#432;&#7901;ng x&#7843;y 
	ra nh&#7919;ng n&#259;m &#273;&#7847;u c&#7911;a &#273;&#7901;i s&#7889;ng và &#273;&#432;&#7907;c phát hi&#7879;n &#7903; &#273;&#7897; tu&#7893;i &#7845;u th&#417; ho&#7863;c khi 
	l&#7899;n h&#417;n. Tuy nhiên m&#7897;t s&#7889; không &#273;&#432;&#7907;c phát hi&#7879;n cho &#273;&#7871;n tu&#7893;i tr&#432;&#7903;ng thành.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/astrocytoma%20of%20re.jpg" width="392" height="392"></p>
	<p align="center"><font face="Times New Roman" size="4" color="#0000FF">
	Hình: Kh&#7889;i u t&#7871; bào th&#7847;n kinh võng m&#7841;c hình sao</font></p>
	<p align="center"><i><font face="Times New Roman" size="4" color="#0000FF">
	(Trích t&#7915; http://www.nature.com/eye)</font></i></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	B&#7879;nh nhân có th&#7875; có m&#7897;t&nbsp; ho&#7863;c nhi&#7873;u kh&#7889;i u t&#7871; bào hình sao, th&#432;&#7901;ng 
	không có tri&#7879;u ch&#7913;ng v&#7873; th&#7883; giác n&#7871;u kh&#7889;i u không &#7843;nh h&#432;&#7903;ng &#273;&#7871;n hoàng &#273;i&#7875;m. 
	Th&#432;&#7901;ng astrocytoma võng m&#7841;c n&#7857;m xa trung tâm hoàng &#273;i&#7875;m gây nên bong võng 
	m&#7841;c không có l&#7895; rách liên quan &#273;&#7871;n võng m&#7841;c hoàng &#273;i&#7875;m và gây gi&#7843;m th&#7883; l&#7921;c.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Bi&#7875;u hi&#7879;n lâm sàng v&#7899;i kh&#7889;i màu tr&#7855;ng, n&#7857;m nông d&#432;&#7899;i võng m&#7841;c. Hình thái c&#7911;a 
	kh&#7889;i này có th&#7875; nh&#7887;, ánh sáng xuyên qua &#273;&#432;&#7907;c, d&#7841;ng nhi&#7873;u n&#7889;t riêng bi&#7879;t, &#273;&#7909;c 
	tr&#7855;ng, t&#7893;n th&#432;&#417;ng trong võng m&#7841;c cho &#273;&#7871;n d&#7841;ng u gi&#7889;ng trái dâu, &#273;&#7853;m &#273;&#7897;, b&#7883; 
	canxi hóa. Nh&#7919;ng t&#7893;n th&#432;&#417;ng này có th&#7875; &#273;&#432;&#7907;c quan sát &#7903; m&#7855;t bên kia. Chúng có 
	th&#7875; n&#7857;m b&#7845;t k&#7923; &#7903; v&#7883; trí nào trong võng m&#7841;c. Nh&#7919;ng b&#7879;nh nhân m&#7855;c b&#7879;nh 
	tubercuos sclerosis ho&#7863;c neurofibromatosis và u t&#7871; bào hình sao võng m&#7841;c 
	d&#432;&#7901;ng nh&#432; s&#7869; có nhi&#7873;u t&#7893;n th&#432;&#417;ng và có &#7903; ngo&#7841;i vi h&#417;n.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Th&#7875; astrocytoma võng m&#7841;c không &#273;i&#7875;n hình là m&#7897;t u t&#7871; bào sao bi&#7879;t l&#7853;p, không 
	tri&#7879;u ch&#7913;ng. Chúng có th&#7875; &#273;&#7841;t &#273;&#432;&#7907;c kích th&#432;&#7899;c t&#432;&#417;ng &#273;&#7889;i l&#7899;n và gây gi&#7843;m th&#7883; 
	l&#7921;c do liên quan &#273;&#7871;n vùng hoàng &#273;i&#7875;m, ho&#7863;c do tích t&#7909; d&#7883;ch xu&#7845;t ti&#7871;t d&#432;&#7899;i 
	võng m&#7841;c.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Ch&#7885;c sinh thi&#7871;t cho phép ch&#7849;n &#273;oán xác &#273;&#7883;nh.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Ch&#7849;n &#273;oán phân bi&#7879;t: 1, U nguyên bào võng m&#7841;c 2, U h&#7841;t do nhi&#7877;m toxocara 
	canis 3, T&#7893;n th&#432;&#417;ng xu&#7845;t ti&#7871;t hoàng &#273;i&#7875;m lan r&#7897;ng trong b&#7879;nh lý giãn m&#7841;ch 
	võng m&#7841;c vô c&#259;n ho&#7863;cl u mao m&#7841;ch võng m&#7841;c 4, M&#7897;t vùng s&#7907;i th&#7847;n kinh võng m&#7841;c 
	b&#7883; myeline. 5, U h&#7855;c võng m&#7841;c 6, Kh&#7889;i u t&#7871; bào glia võng m&#7841;c</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	&#272;i&#7873;u tr&#7883;: Theo dõi, khoét nhãn c&#7847;u khi mù, &#273;au m&#7855;t do t&#259;ng nhãn áp do kh&#7889;i u 
	l&#7899;n n&#7897;i nhãn.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/astrocytoma%20of%20re2.jpg" width="544" height="531"></p>
	<p align="center"><font face="Times New Roman" size="4" color="#0000FF">
	Hình: a, Ch&#7909;p m&#7841;ch hu&#7923;nh quang pha s&#7899;m. b, Pha mu&#7897;n. c, Ch&#7909;p &#273;áy m&#7855;t b&#259;ng 
	Indocyanine.</font></p>
	<p align="center"><font face="Times New Roman" size="4" color="#0000FF">d, 
	Kh&#7889;i u trong võng m&#7841;c d&#432;&#7899;i siêu âm B</font></p>
	<p align="center"><i><font face="Times New Roman" size="4" color="#0000FF">
	(Trích t&#7915; http://www.nature.com/eye)</font></i></p>
</blockquote>

</body>

</html>
