<HTML><HEAD><TITLE>atrophy</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">Atrophy</font></b></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ Teo</font></p>
	<blockquote>
		<p align="justify"><i><b>
		<font face="Times New Roman" size="4" color="#CC3300">- Behr's Optic 
		Atrophy</font><font face="Times New Roman" size="4" color="#0000FF">:
		</font></b></i><font face="Times New Roman" size="4" color="#0000FF">M&#7897;t 
		d&#7841;ng teo th&#7883; th&#7847;n kinh th&#432;&#7901;ng x&#7843;y ra &#7903; nam và có tính di truy&#7873;n,
		<a href="BehrsDisease.html">xem Behr's Disease</a></font></p>
		<p align="justify"><b>
		<font face="Times New Roman" size="4" color="#CC3300"><i>- Atrophy 
		Choroidal</i></font><font face="Times New Roman" size="4" color="#0000FF"><i>:
		</i></font></b><font face="Times New Roman" size="4" color="#0000FF">M&#7897;t 
		nhóm thoái hóa h&#7855;c m&#7863;c m&#7855;t. Nh&#7919;ng t&#7893;n th&#432;&#417;ng d&#7841;ng này t&#7909; t&#7853;p theo vùng 
		và &#273;&#432;&#7907;c chú ý &#7903; d&#7841;ng &#273;&#7883;a hình, có tính di truy&#7873;n, &#432;u th&#7871; &#7903; c&#7843; nhi&#7877;m s&#7855;c 
		l&#7863;n và ki&#7875;u di truy&#7873;n tr&#7897;i.</font></p>
		<p align="justify"><b><i>
		<font face="Times New Roman" size="4" color="#CC3300">- Gyrate Atrophy</font><font face="Times New Roman" size="4" color="#0000FF">:
		</font></i></b><font face="Times New Roman" size="4" color="#0000FF">R&#7889;i 
		lo&#7841;n di truy&#7873;n nhi&#7877;m s&#7855;c th&#7875; l&#7863;n do thi&#7871;u sót men gian bào mitochondrial 
		ornithine keto-acid aminotransferase. D&#7845;u hi&#7879;u bao g&#7891;m nh&#7919;ng m&#7843;ng thoái 
		hóa tròn teo h&#7855;c m&#7841;c b&#7855;t &#273;&#7847;u &#7903; g&#7847;n xích &#273;&#7841;o trong su&#7889;t th&#7901;i k&#7923; thi&#7871;u 
		niên (13-19 tu&#7893;i) và d&#7847;n d&#7847;n gia t&#259;ng s&#7889; l&#432;&#7907;ng và n&#7899;i r&#7897;ng có b&#7901; nh&#432; v&#7887; 
		sò. M&#7845;t th&#7883; tr&#432;&#7901;ng t&#7915; t&#7915;, c&#7853;n th&#7883; tr&#7909;c và cu&#7889;i cùng m&#7845;t th&#7883; l&#7921;c trung 
		tâm. &#272;i&#7879;n võng m&#7841;c và &#273;i&#7879;n nhãn c&#7847;u có s&#7921; v&#7855;ng m&#7863;t ho&#7863;c m&#7845;t sóng. &#272;i&#7873;u 
		tr&#7883; v&#7899;i b&#7893; sung B6, ch&#7871; &#273;&#7897; &#259;n h&#7841;n ch&#7871; Arginine và b&#7893; sung lysine.</font></p>
		<p align="justify"><b><i>
		<font face="Times New Roman" size="4" color="#CC3300">- Optic Atrophy</font><font face="Times New Roman" size="4" color="#0000FF">:</font></i></b><font face="Times New Roman" size="4" color="#0000FF"> 
		Teo th&#7883; th&#7847;n kinh. Là quá trình thoái hóa s&#7907;i th&#7847;n kinh &#273;&#7863;c tr&#432;ng b&#7903;i 
		b&#7841;c gai th&#7883; mà có th&#7875; xu&#7845;t hi&#7879;n màu h&#417;i xám, h&#417;i vàng ho&#7863;c tr&#7855;ng. Tình 
		tr&#7841;ng này d&#7851;n &#273;&#7871;n m&#7845;t th&#7883; l&#7921;c ho&#7863;c th&#7883; tr&#432;&#7901;ng ho&#7863;c c&#7843; hai. Nguyên nhân 
		có th&#7875; là nguyên phát, ho&#7863;c th&#7913; phát.</font></p>
		<p align="justify"><b><i>
		<font face="Times New Roman" size="4" color="#CC3300">- Progressive Iris 
		Atrophy</font><font face="Times New Roman" size="4" color="#0000FF">:</font></i></b><font face="Times New Roman" size="4" color="#0000FF"> 
		M&#7897;t th&#7875; c&#7911;a h&#7897;i ch&#7913;ng n&#7897;i mô m&#7889;ng m&#7855;t giác m&#7841;c (ICE Syndrome), nó &#273;&#432;&#7907;c 
		l&#432;u ý v&#7899;i b&#7845;t th&#432;&#7901;ng nhu mô m&#7889;ng m&#7855;t n&#7863;ng và teo bi&#7875;u mô s&#7855;c t&#7889;&nbsp; 
		k&#7871;t h&#7907;p v&#7899;i l&#7895;&nbsp; m&#7889;ng m&#7855;t, c&#361;ng nh&#432; dính tr&#432;&#7899;c và l&#7897;n màng b&#7891; &#273;ào.</font></p>
		<p align="justify"><b><i>
		<font face="Times New Roman" size="4" color="#CC3300">- Schnabel's 
		Cavernous Optic Atrophy</font></i><font face="Times New Roman" size="4" color="#0000FF"><i>:</i></font></b><font face="Times New Roman" size="4" color="#0000FF"><i>
		</i>Ch&#7849;n &#273;oán mô b&#7879;nh h&#7885;c có nh&#7919;ng kho&#7843;n tr&#7889;ng d&#7841;ng nang l&#7899;n trong th&#7883; 
		th&#7847;n kinh. Nh&#7919;ng kho&#7843;ng tr&#7889;ng này &#273;&#432;&#7907;c cho là ch&#7913;a Mucopolysaccharide. 
		Nh&#7919;ng thay &#273;&#7893;i này &#273;&#432;&#7907;c l&#432;u ý &#7903; nh&#7919;ng b&#7879;nh nhân glaucoma và t&#259;ng nhãn áp 
		c&#7845;p, Mucopolysaccharide &#273;&#432;&#7907;c gi&#7843; thuy&#7871;t là phân tán t&#7915; ch&#7845;t d&#7883;ch kính ép 
		vào &#273;&#7847;u th&#7883; th&#7847;n kinh.</font></p>
		<p align="justify">&nbsp;</p>
	</blockquote>
</blockquote>

</BODY></HTML>