<HTML><HEAD><TITLE>cavernous hemangioma</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0">
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman";
	}
-->
</style>
</HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg" bgcolor="white" lang="EN-US" link="#0000FF" vlink="#0000FF" style="tab-interval: 36.0pt">

<p><font size="5" color="#FF00FF"><b>Cavernous hemangioma</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ U m&#7841;ch d&#7841;ng hang.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/orbit/IMG_2237.JPG" width="352" height="336"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: &#272;&#7841;i th&#7875; u m&#7841;ch  
	hang ph&#7851;u thu&#7853;t t&#7915; h&#7889;c m&#7855;t</font></p>
	<p align="justify"><font color="#0000FF" size="4">+ U m&#7841;ch hang là m&#7897;t lo&#7841;i 
	u th&#432;&#7901;ng g&#7863;p trong u h&#7889;c m&#7855;t,&nbsp; lành tính, và &#273;a s&#7889; n&#7857;m trong chóp c&#417; 
	v&#7853;n nhãn. 
	Ngo&#7841;i tr&#7915; m&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p u nh&#7887; không có tri&#7879;u ch&#7913;ng không c&#7847;n ph&#7843;i can 
	thi&#7879;p, h&#7847;u h&#7871;t các tr&#432;&#7901;ng h&#7907;p khác &#273;&#7873;u có th&#7875; can thi&#7879;p ph&#7851;u thu&#7853;t &#273;&#7875; gi&#7843;i 
	quy&#7871;t bi&#7871;n ch&#7913;ng l&#7891;i m&#7855;t ho&#7863;c các bi&#7871;n ch&#7913;ng do u chèn ép gây nên. Trong 
	ph&#7851;u thu&#7853;t l&#7845;y u, &nbsp;&#273;&#432;&#7901;ng m&#7903; thái d&#432;&#417;ng là thích h&#7907;p nh&#7845;t, nó cho phép b&#7897;c l&#7897; 
	t&#7889;t kh&#7889;i u và cho k&#7871;t qu&#7843; t&#7889;t sau ph&#7851;u thu&#7853;t. Tuy nhiên, trong m&#7897;t s&#7889; tr&#432;&#7901;ng 
	h&#7907;p kh&#7889;i u n&#7857;m &#7903; v&#7883; trí không thu&#7853;n l&#7907;i, phía trong, trên và sâu, ch&#7885;n &#273;&#432;&#7901;ng 
	ph&#7851;u thu&#7853;t qua &#273;&#432;&#7901;ng xuyên s&#7885;, m&#7909;c &#273;ích nh&#7857;m b&#7843;o &#273;&#7843;m an toàn tình tr&#7841;ng nhãn 
	c&#7847;u c&#7911;a b&#7879;nh nhân, c&#361;ng nh&#432; yêu c&#7847;u v&#7873; th&#7849;m m&#7929;.</font></p>
	<p align="center">
	<img border="0" dynsrc="Video/orbital%20tumor%20film.wmv" start="fileopen" loop="2"></p>
	<p align="center"><font size="4" color="#0000FF">Ph&#7851;u thu&#7853;t l&#7845;y U m&#7841;ch th&#7875; 
	hang b&#7857;ng &#273;&#432;&#7901;ng thái d&#432;&#417;ng (&#272;o&#7841;n film &#273;&#432;&#7907;c th&#7921;c hi&#7879;n t&#7841;i BV T&#431; Hu&#7871; - Báo cáo 
	trong H&#7897;i Ngh&#7883; Nhãn Khoa Toàn Qu&#7889;c 2006)</font></p>
	<p align="center">&nbsp;</p>
</blockquote>

</BODY></HTML>