<HTML><HEAD><TITLE>chiasmal syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0">
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman";
	}
-->
</style>
</HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg" bgcolor="white" lang="EN-US" link="#0000FF" vlink="#0000FF" style="tab-interval: 36.0pt">

<p align="justify"><font size="5" color="#FF00FF"><b>Chiasmal syndrome</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font color="#0000FF" size="4">+ H&#7897;i ch&#7913;ng giao thoa 
	th&#7883; giác.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng này có th&#7875; 
	&#273;&#432;&#7907;c phân chia thành h&#7897;i ch&#7913;ng giao thoa th&#7883; giác tr&#432;&#7899;c, gi&#7919;a và sau. H&#7897;i 
	ch&#7913;ng giao thoa tr&#432;&#7899;c &#7843;nh h&#432;&#7903;ng lên ch&#7893; n&#7889;i c&#7911;a th&#7883; th&#7847;n kinh và giao th&#7883;. 
	H&#7897;i ch&#7913;ng giao thoa th&#7883; gi&#7919;a liên quan &#273;&#7871;n nh&#7919;ng s&#7907;i b&#7855;t chéo (decussating 
	fibers) trong thân c&#7911;a chéo th&#7883;, trong khi &#273;ó h&#7897;i ch&#7913;ng giao thoa th&#7883; sau 
	liên quan &#273;&#7871;n nh&#7919;ng s&#7907;i thu&#7897;c ph&#7847;n cu&#7889;i.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/optic%20nerve/chiasm%20syndrome.bmp" width="483" height="541"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: Các v&#7883; trí t&#7893;n th&#432;&#417;ng 
	&#273;&#7883;nh khu &#7903; chéo th&#7883; và nh&#7919;ng m&#7851;u m&#7845;t th&#7883; tr&#432;&#7901;ng t&#432;&#417;ng &#7913;ng (l&#432;u ý v&#7873; màu s&#7855;c 
	trên hình)</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ T&#7893;n th&#432;&#417;ng giao thoa th&#7883; 
	giác &#7903; phía tr&#432;&#7899;c &#7843;nh h&#432;&#7903;ng lên nh&#7919;ng s&#7907;i th&#7883; th&#7847;n kinh và các s&#7907;i thu&#7897;c g&#7889;i 
	Wilbrand, gây nên b&#7879;nh lý th&#7883; th&#7847;n kinh cùng bên, th&#432;&#7901;ng bi&#7875;u hi&#7879;n v&#7899;i ám 
	&#273;i&#7875;m trung tâm, và khuy&#7871;t th&#7883; tr&#432;&#7901;ng thái d&#432;&#417;ng trên &#273;&#7889;i bên. &#272;i&#7873;u này c&#361;ng 
	&#273;&#432;&#7907;c bi&#7871;n &#273;&#7871;n v&#7899;i thu&#7853;t ng&#7919; là ám &#273;i&#7875;m ch&#7895; n&#7889;i.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ T&#7893;n th&#432;&#417;ng gây &#7843;nh h&#432;&#7903;ng 
	lên vùng gi&#7919;a v&#7899;i nh&#7919;ng s&#7907;i phía thái d&#432;&#417;ng không b&#7855;t chéo hi&#7871;m g&#7863;p. T&#7893;n 
	th&#432;&#417;ng này có th&#7875; d&#7851;n &#273;&#7871;n bán manh m&#7897;t bên ho&#7863;c hai bên. Các t&#7893;n th&#432;&#417;ng lên 
	thân chéo th&#7883; h&#7847;u nh&#432; làm gián &#273;o&#7841;n nh&#7919;ng s&#7907;i th&#7847;n kinh võng m&#7841;c phía m&#361;i 
	b&#7855;t chéo, gây bán manh phía thái d&#432;&#417;ng hai bên. </font></p>
	<p align="justify"><font size="4" color="#0000FF">+ B&#7903;i vì nh&#7919;ng bó s&#7907;i 
	hoàng &#273;i&#7875;m b&#7855;t chéo thiên v&#7873; phía sau chéo th&#7883;, nên chúng th&#432;&#7901;ng b&#7883; t&#7893;n h&#7841;i 
	trong h&#7897;i ch&#7913;ng chéo th&#7883; sau. Bi&#7875;u hi&#7879;n v&#7899;i m&#7845;t th&#7883; tr&#432;&#7901;ng thái d&#432;&#417;ng c&#7841;nh 
	trung tâm hai bên, nh&#7887; h&#417;n. Do b&#7903;i nh&#7919;ng s&#7907;i hoàng &#273;i&#7875;m phía thái d&#432;&#417;ng 
	không b&#7883; t&#7893;n th&#432;&#417;ng, nó có th&#7875; ng&#259;n vi&#7879;c m&#7845;t s&#7855;c giác và th&#7883; l&#7921;c. Nh&#7919;ng t&#7893;n 
	th&#432;&#417;ng phía sau c&#361;ng có th&#7875; liên quan &#273;&#7871;n &#7889;ng th&#7883; và gây ra bán manh &#273;&#7891;ng 
	danh &#273;&#7889;i bên.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ B&#7841;c gai có th&#7875; &#273;&#432;&#7907;c th&#7845;y 
	khi soi &#273;áy m&#7855;t v&#7899;i nh&#7919;ng tr&#432;&#7901;ng h&#7907;p b&#7879;nh kéo dài. N&#7871;u t&#7893;n th&#432;&#417;ng không &#7843;nh 
	h&#432;&#7903;ng lên nh&#7919;ng s&#7907;i không b&#7855;t chéo phía ngoài, b&#7841;c gai hình n&#417; con b&#432;&#7899;m 
	(bow-tie) có th&#7875; hình thành, &#273;ây là h&#7853;u qu&#7843; c&#7911;a vi&#7879;c m&#7845;t nh&#7919;ng t&#7871; bào h&#7841;ch 
	võng m&#7841;c phía m&#361;i &#273;&#7871;n hoàng &#273;i&#7875;m trong bó gai hoàng &#273;i&#7875;m.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/optic%20nerve/1bowtie2.jpg" width="500" height="355"></p>
	<p align="center"><font size="4" color="#0000FF">B&#7841;c gai th&#7883; d&#7841;ng bow-tie</font></p>
</blockquote>

</BODY></HTML>