<HTML><HEAD><TITLE>chiasm</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0">
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman";
	}
-->
</style>
</HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg" bgcolor="white" lang="EN-US" link="#0000FF" vlink="#0000FF" style="tab-interval: 36.0pt">

<p><font size="5" color="#FF00FF"><b>Chiasm</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Giao thoa th&#7883; giác</font></p>
	<p align="center">
	<img border="0" src="Images/anatomy/chiasm2.jpg" width="634" height="473"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: Tiêu b&#7843;n gi&#7843;i ph&#7851;u 
	vùng giao thoa th&#7883; giác</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Giao thoa th&#7883; giác &#273;&#432;&#7907;c 
	hình thành c&#7911;a s&#7921; h&#7907;p b&#7903;i 2 th&#7883; th&#7847;n kinh. Nh&#7919;ng s&#7907;i th&#7847;n kinh phía m&#361;i c&#7911;a 
	m&#7895;i th&#7883; th&#7847;n kinh ch&#7841;y b&#7855;t chéo qua giao th&#7883; sang phía &#273;&#7889;i di&#7879;n trong khi 
	nh&#7919;ng s&#7907;i thái d&#432;&#417;ng &#273;&#7871;n giao th&#7883; mà không b&#7855;t chéo. S&#7921; s&#7855;p x&#7871;p này cho phép 
	m&#7897;t n&#7919;a th&#7883; tr&#432;&#7901;ng bên <b>trái</b> do ph&#7847;n bên não <b>ph&#7843;i</b> chi ph&#7889;i và 
	m&#7897;t n&#7919;a th&#7883; tr&#432;&#7901;ng bên </font><b><font size="4" color="#CC3300">ph&#7843;i</font></b><font size="4" color="#0000FF"> 
	&#273;&#7883;nh khu b&#7903;i ph&#7847;n não bên</font><font size="4" color="#CC3300"><b> trái.</b></font></p>
	<p align="center">
	<img border="0" src="Images/anatomy/chiasm1.jpg" width="300" height="352">c</p>
	<p align="justify"><font size="4" color="#0000FF">+ Nh&#7919;ng s&#7907;i th&#7883; th&#7847;n kinh 
	bao g&#7891;m nh&#7919;ng s&#7907;i tr&#7909;c t&#7915; t&#7871; h&#7841;ch võng m&#7841;c c&#7911;a m&#7895;i m&#7855;t. T&#7841;i giao thoa th&#7883; 
	giác, 53% s&#7907;i tr&#7909;c t&#7915; võng m&#7841;c phía M&#360;I b&#7855;t chéo qua &#273;&#432;&#7901;ng gi&#7919;a &#273;&#7875; n&#7889;i v&#7899;i 
	nh&#7919;ng s&#7907;i th&#7847;n kinh phía THÁI D&#431;&#416;NG (không b&#7855;t chéo) t&#7841;o thành &#7889;ng th&#7883;. 
	Nh&#7919;ng s&#7907;i phía m&#361;i &#273;&#7843;m nh&#7853;n thông tin th&#7883; tr&#432;&#7901;ng vùng thái d&#432;&#417;ng. T&#432;&#417;ng t&#7921;, 
	s&#7907;i th&#7847;n kinh thái d&#432;&#417;ng truy&#7873;n hình &#7843;nh t&#7915; th&#7883; tr&#432;&#7901;ng phía m&#361;i. &#7888;ng th&#7883; là 
	ph&#7847;n ti&#7871;p theo sau giao thoa th&#7883; giác. H&#7847;u h&#7871;t nh&#7919;ng synaps s&#7907;i th&#7847;n kinh &#7903; 
	nhân th&#7875; g&#7889;i ngoài ho&#7863;c nhân tr&#432;&#7899;c mái (pretectal nucleus)</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Nh&#7919;ng s&#7907;i hoàng &#273;i&#7875;m 1/2 
	phía m&#361;i b&#7855;t chéo &#7903; ph&#7847;n sau giao thoa th&#7883; giác. S&#7907;i phía d&#432;&#7899;i và trên v&#7851;n 
	gi&#7919; nguyên v&#7883; trí khi b&#7855;t chéo. Tuy nhiên, &#273;&#432;&#7901;ng &#273;i nh&#7919;ng </font><b>
	<font size="4" color="#CC3300"><i>s&#7907;i th&#7847;n kinh phía m&#361;i d&#432;&#7899;i</i></font></b><font size="4" color="#0000FF"> 
	h&#417;i ra phía tr&#432;&#7899;c &#7903; giao th&#7883; trong khi nh&#7919;ng s&#7907;i </font><b>
	<font size="4" color="#CC3300"><i>m&#361;i trên </i></font></b>
	<font size="4" color="#0000FF">có xu h&#432;&#7899;ng &#7903; phía sau. M&#7897;t khi b&#7855;t chéo, s&#7907;i 
	th&#7847;n kinh m&#361;i d&#432;&#7899;i có th&#7875; t&#7841;o thành m&#7897;t quai ng&#7855;n quay vào bao th&#7883; th&#7847;n kinh 
	&#273;&#7889;i bên, tr&#432;&#7899;c khi ch&#7841;y vào l&#7841;i giao th&#7883;. S&#7921; thay &#273;&#7893;i h&#432;&#7899;ng này vào th&#7883; th&#7847;n 
	kinh &#273;&#7889;i bên v&#7873; m&#7863;t thu&#7853;t ng&#7919; &#273;&#432;&#7907;c g&#7885;i là g&#7889;i
	<a href="WillebrandtsKnee.html">Wilbrand</a>.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ M&#7897;t vài c&#7845;u trúc quan 
	tr&#7885;ng n&#7857;m g&#7847;n v&#7899;i giao thoa th&#7883; giác. Nhánh &#273;&#7897;ng m&#7841;ch trên yên c&#7911;a &#273;&#7897;ng m&#7841;ch 
	c&#7843;nh trong, xoang hang phía ngoài và d&#432;&#7899;i giao th&#7883;. Thùy não trán n&#7857;m &#7903; 
	trên.... </font></p>
</blockquote>

</BODY></HTML>