<HTML><HEAD><TITLE>Chievitz</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0">
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman";
	}
-->
</style>
</HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg" bgcolor="white" lang="EN-US" link="#0000FF" vlink="#0000FF" style="tab-interval: 36.0pt">

<p align="justify"><font size="5" color="#FF00FF"><b>Chievitz (fiber layer of)</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font color="#0000FF" size="4">+ L&#7899;p s&#7907;i Chievitz.</font></p>
	<p align="justify"><font color="#0000FF" size="4">+ T&#7915; tháng th&#7913; n&#259;m cho t&#7899;i tr&#432;&#7899;c lúc sinh, t&#7893; ch&#7913;c 
	hoàng &#273;i&#7875;m không s&#7855;p x&#7871;p nh&#432; th&#432;&#7901;ng l&#7879;.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ N&#259;m 1887 Chievitz, trong nghiên c&#7913;u c&#7911;a 
	mình v&#7873; s&#7921; hình thành hoàng &#273;i&#7875;m, &#273;&#432;&#7907;c mô t&#7843; b&#7903;i s&#7921; phân 
	chia s&#7899;m c&#7911;a t&#432;&#417;ng bào th&#7847;n kinh trong quá trình phát tri&#7875;n võng m&#7841;c &#7903; 
	ng&#432;&#7901;i. Nh&#7919;ng ghi nh&#7853;n m&#7899;i v&#7873; s&#7921; phát tri&#7875;n nhãn c&#7847;u l&#432;u ý v&#7873; m&#7897;t l&#7899;p không 
	ch&#7913;a nhân xu&#7845;t hi&#7879;n trong võng m&#7841;c bào thai t&#7915; 6 tu&#7847;n tu&#7893;i &#273;&#7871;n 3 tháng. 
	Nh&#7919;ng nhân c&#7911;a t&#432;&#417;ng bào th&#7847;n kinh này &#273;&#432;&#7907;c phân chia l&#7847;n &#273;&#7847;u tiên qua s&#7921; 
	phát tri&#7875;n c&#7911;a võng m&#7841;c th&#7847;n kinh. Chúng xu&#7845;t hi&#7879;n &#273;&#7875; di c&#432; &#273;&#7871;n c&#7911;ng m&#7841;c vì 
	th&#7871; trong giai &#273;o&#7841;n s&#7899;m có m&#7897;t vùng không có nhân g&#7847;n k&#7873; v&#7899;i d&#7883;ch kính và 
	vùng nhi&#7873;u nhân ph&#7911; &#7903; khoang &#7889;ng th&#7883; nguyên th&#7911;y và bi&#7875;u mô s&#7855;c t&#7889;.</font></p>
	<p align="justify"><font size="4" color="#0000FF">Nhân c&#7911;a nh&#7919;ng t&#432;&#417;ng bào 
	th&#7847;n kinh phân chia thành 2 nhóm b&#7857;ng cách di c&#432; m&#7897;t s&#7889; vào d&#7883;ch kính, &#273;&#7875; 
	l&#7841;i vùng không nhân gi&#7913;a t&#432;&#417;ng bào th&#7847;n kinh trong và ngoài, g&#7885;i là l&#7899;p 
	Chievitz. V&#7873; sau có nhi&#7873;u nhân h&#417;n di c&#432;, m&#7897;t s&#7889; t&#7915; l&#7899;p t&#432;&#417;ng bào th&#7847;n kinh 
	trong di c&#432; ra ngoài và m&#7897;t s&#7889; thu&#7897;c l&#7899;p t&#432;&#417;ng bào th&#7847;n kinh ngoài di c&#432; vào 
	d&#7883;ch kính.</font></p>
	<p align="justify"><font size="4" color="#0000FF">&#272;&#7885;c thêm</font></p>
	<p align="justify"><font size="4" color="#0000FF">In 1887 Chievitz, in his study of the development of the fovea, described 
	the distribution of the early neuroblasts in the developing human retina. 
	Modern texts on ocular development refer to a non-nuclear layer which 
	appears in the retina of fetuses from about six weeks to the third month of 
	gestation. The nuclei of the primitive neuroblasts are at first distributed 
	rather uniformly throughout the developing sensory retina. They appear to 
	migrate sclerad so that in the early stages there is a nuclei-free zone 
	adjacent to the vitreous and a nuclei-rich zone facing the primitive optic 
	vesicle cavity and the pigment epithelium.<br>
	The nuclei of these neuroblasts then separate into two groups by the 
	migration of some of them vitread, leaving a nuclei-free zone between the 
	inner and outer neuroblasts, the layer of Chievitz. Later many of these 
	nuclei continue their migration, some from the inner neuroblastic layer 
	migrating outwardly and some of the outer neuroblastic layer migrating 
	vitread. In this process, the nuclei-free zone which was between them 
	disappears, ending the transient period in which the layer of Chievitz 
	existed. This report concerns itself with the fine structure of this layer 
	in accurately staged primate fetuses. The material has been supplemented by 
	the study of developing eyes of rabbits of known age.</font></p>
</blockquote></BODY></HTML>