<HTML><HEAD><TITLE>chorioretinitis</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0">
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman";
	}
-->
</style>
</HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg" bgcolor="white" lang="EN-US" link="#0000FF" vlink="#0000FF" style="tab-interval: 36.0pt">

<p><font size="5" color="#FF00FF"><b>Chorioretinitis</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Viêm h&#7855;c võng m&#7841;c.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: normal">
	<font color="#0000FF" size="4">+ Viêm h&#7855;c võng m&#7841;c (Chorioretinitis = CR) là 
	m&#7897;t ti&#7871;n trình viêm xu&#7845;t ti&#7871;t liên quan &#273;&#7871;n m&#7841;ch máu võng m&#7841;c và nguyên nhân 
	th&#432;&#7901;ng là nhi&#7877;m virus, nhi&#7877;m khu&#7849;n ho&#7863;c ký sinh trùng b&#7849;m sinh trong th&#7901;i k&#7923; 
	bào thai. Nhi&#7877;m toxoplasmose b&#7849;m sinh (congenital toxoplasmosis = CTP) là 
	nhi&#7877;m trùng th&#432;&#417;ng g&#7863;p nh&#7845;t trong viêm h&#7855;c võng m&#7841;c &#7903; nh&#7919;ng &#273;&#7913;a tr&#7867; suy gi&#7843;m 
	mi&#7877;n d&#7883;ch. Nhi&#7877;m cytomegalovirus b&#7849;m sinh (CMV) &#273;&#7913;ng hàng th&#7913; 2 v&#7873; nguyên 
	nhân gây b&#7879;nh. Nhi&#7877;m n&#7845;m &#273;&#432;&#7907;c xác &#273;&#7883;nh nhi&#7873;u h&#417;n và là nhi&#7877;m m&#7899;i, có c&#7843; 
	virus West Nile, virus não màng m&#7841;ch dòng lympho c&#361;ng &#273;ã &#273;&#432;&#7907;c mô t&#7843;. R&#7845;t ít 
	tr&#432;&#7901;ng h&#7907;p viêm h&#7855;c võng m&#7841;c vô trùng.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: normal">
	<font color="#0000FF" size="4">+ &#7902; nhóm tr&#7867; l&#7899;n h&#417;n, viêm h&#7855;c võng m&#7841;c &#273;&#432;&#7907;c 
	ch&#7849;n &#273;oán &#7903; nh&#7919;ng b&#7879;nh c&#7843;nh lâm sàng khác nhau và có th&#7875; là m&#7897;t b&#7879;nh m&#7899;i 
	nhi&#7877;m hay tái phát. Viêm h&#7855;c võng m&#7841;c có th&#7875; x&#7843;y ra &#7903; b&#7879;nh nhân suy gi&#7843;m 
	mi&#7877;n d&#7883;ch, mà &#273;i&#7875;n hình là AIDS, viêm h&#7855;c võng m&#7841;c có th&#7875; k&#7871;t h&#7907;p v&#7899;i nhi&#7877;m 
	Epstein-Barr virus, CMV, varicella zoster virus, nhi&#7873;u ch&#7911;ng n&#7845;m (candida, 
	Aspergillus, Fusarium…) và Toxoplasma.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: normal"><b>
	<font color="#0000FF" size="4">Sinh lý b&#7879;nh h&#7885;c</font></b></p>
	<p class="MsoNormal" style="text-align: justify; line-height: normal">
	<font color="#0000FF" size="4">+ Viêm h&#7855;c võng m&#7841;c gây nên ph&#7843;n &#7913;ng viêm 
	m&#7841;ch máu võng m&#7841;c trong quá trình &#273;áp &#7913;ng l&#7841;i nhi&#7877;m trung lan t&#7887;a liên quan 
	h&#7879; th&#7889;ng &#273;a ph&#7911; t&#7841;ng. Nhi&#7877;m trùng truy&#7873;n t&#7915; m&#7865; sang con b&#7849;m sinh 
	v&#7899;i bi&#7875;u 
	hi&#7879;n nh&#432; thai phát tri&#7875;n ch&#7853;m, não nh&#7887;, m&#7855;t nh&#7887;, &#273;&#7909;c th&#7875; th&#7911;y tinh, viêm 
	màng b&#7891; &#273;ào, &#273;i&#7871;c, viêm t&#7911;y x&#432;&#417;ng, gan l&#7899;n, lách l&#7899;n, b&#7879;nh lý b&#7841;ch m&#7841;ch, ban 
	&#273;&#7887; da, viêm c&#417; tim, b&#7879;nh tim b&#7849;m sinh. &nbsp;</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: normal">
	<font color="#0000FF" size="4">+ Cho dù viêm h&#7855;c võng m&#7841;c liên quan v&#7899;i xu 
	h&#432;&#7899;ng nhi&#7877;m virus b&#7849;m sinh t&#7891;n t&#7841;i ho&#7863;c &#7893;n &#273;&#7883;nh trong th&#7901;i k&#7923; s&#417; sinh, viêm 
	h&#7855;c võng m&#7841;c có k&#7871;t h&#7907;p v&#7899;i nhi&#7877;m toxoplasmose b&#7849;m sinh ti&#7871;n tri&#7875;n nh&#7919;ng n&#259;m 
	&#273;&#7847;u &#273;&#7901;i và d&#432;&#7901;ng nh&#432; bi&#7875;u hi&#7879;n lâm sàng rõ &#7903; &#273;&#7897; tu&#7893;i l&#7899;n h&#417;n.</font></p>
</blockquote>

</BODY></HTML>