<HTML><HEAD><TITLE>ciliary ganglion</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0">
<style>
<!--
p
	{margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman";
	}
h3
	{margin-top:3.0pt;
	margin-right:0cm;
	margin-bottom:3.0pt;
	margin-left:18.0pt;
	page-break-after:avoid;
	font-size:12.0pt;
	font-family:"VNtimes new roman";
	}
-->
</style>
</HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg" bgcolor="white" lang="EN-US" link="#0000FF" vlink="#0000FF" style="tab-interval: 36.0pt">

<p><font size="5" color="#FF00FF"><b>Ciliary ganglion</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ H&#7841;ch mi</font></p>
	<p align="center">
	<img border="0" src="Images/anatomy/ciliary2.jpg" width="535" height="422"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: H&#7841;ch mi và các ph&#7847;n 
	liên quan</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font size="4" face="Times New Roman" color="#CC3300">Gi&#7843;i ph&#7851;u và ch&#7913;c n&#259;ng</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">H&#7841;ch mi là h&#7841;ch có tính ch&#7845;t h&#7895;n h&#7907;p, chi 
	ph&#7889;i c&#7843;m giác toàn b&#7897; nhãn c&#7847;u và k&#7871;t m&#7841;c g&#7847;n rìa, chi ph&#7889;i v&#7853;n m&#7841;ch và dinh 
	d&#432;&#7905;ng c&#7911;a nhãn c&#7847;u, ngoài ra còn chi ph&#7889;i v&#7853;n &#273;&#7897;ng các c&#417; trong nhãn c&#7847;u là 
	c&#417; th&#7875; mi và co &#273;&#7891;ng t&#7917;.</font></p>
	<p><font size="4" color="#0000FF">+ V&#7883; trí: h&#7841;ch mi là m&#7897;t h&#7841;ch phó giao c&#7843;m 
	(có synap &#7903; h&#7841;ch mi), có hình ch&#7919; nh&#7853;t, d&#7865;t n&#7857;m gi&#7919;a c&#417; tr&#7921;c ngoài và dây 
	th&#7847;n kinh th&#7883; giác, g&#7847;n &#273;&#7881;nh h&#7889;c m&#7855;t cách &#273;&#7881;nh h&#7889;c m&#7855;t kho&#7843;ng 6-7mm</font></p>
	<p><font size="4" color="#0000FF">+ C&#7845;u t&#7841;o: h&#7841;ch mi g&#7891;m 3 r&#7877;</font></p>
	<p><font size="4" color="#0000FF">- R&#7877; v&#7853;n &#273;&#7897;ng: hay r&#7877; phó giao c&#7843;m. Là m&#7897;t 
	nhánh c&#7911;a dây th&#7847;n kinh chi ph&#7889;i c&#417; chéo d&#432;&#7899;i (thu&#7897;c dây III) g&#7891;m nh&#7919;ng s&#7907;i 
	v&#7853;n &#273;&#7897;ng có ngu&#7891;n g&#7889;c t&#7915; nhân Ediger-Westphall (nhân phó giao c&#7843;m). Các s&#7907;i 
	này &#273;i vào h&#7841;ch &#7903; góc d&#432;&#7899;i sau c&#7911;a h&#7841;ch, có synap &#7903; h&#7841;ch mi, các s&#7899;i &#273;i ra 
	là các s&#7907;i h&#7853;u h&#7841;ch theo các dây th&#7847;n kinh mi ng&#7855;n &#273;&#7871;n v&#7853;n &#273;&#7897;ng c&#417; th&#7875; mi và 
	c&#417; th&#7855;t &#273;&#7891;ng t&#7917;.</font></p>
	<p><font size="4" color="#0000FF">- R&#7877; c&#7843;m giác: là m&#7897;t nhánh c&#7911;a nhánh m&#361;i 
	mi thu&#7897;c dây th&#7847;n kinh m&#7855;t (dây V1 Willis). Các s&#7907;i này là nh&#7919;ng s&#7907;i c&#7843;m 
	giác &#273;&#7871;n và &#273;i ngang qua h&#7841;ch mi mà không có synap &#7903; &#273;ó.</font></p>
	<p><font size="4" color="#0000FF">- R&#7877; giao c&#7843;m: g&#7891;m các s&#7907;i phát xu&#7845;t t&#7915; 
	&#273;ám r&#7889;i giao c&#7843;m xung quanh &#273;&#7897;ng m&#7841;ch c&#7843;nh trong và xoang hang. Các s&#7907;i này 
	có synap &#7903; h&#7841;ch c&#7893; trên do &#273;ó nó &#273;i qua h&#7841;ch mi nh&#432; nh&#7919;ng s&#7907;i h&#7853;u h&#7841;ch mà 
	không có synap &#7903; &#273;ó. Các s&#7907;i này có nhi&#7879;m v&#7909; làm co m&#7841;ch máu &#7903; màng b&#7891; &#273;ào</font></p>
	<p><font size="4" color="#0000FF">T&#7915; h&#7841;ch mi có kho&#7843;ng 3-6 dây th&#7847;n kinh mi 
	ng&#7855;n &#273;&#7875; chia ra kho&#7843;ng 20 nhánh &#273;âm th&#7911;ng c&#7911;ng m&#7841;c xung quanh dây th&#7847;n kinh 
	th&#7883; giác r&#7891;i ch&#7841;y ra tr&#432;&#7899;c trong kho&#7843;ng th&#432;&#7907;ng h&#7855;c m&#7841;c. Chúng phân b&#7889; ch&#7911; 
	y&#7871;u cho màng b&#7891; &#273;ào và giác m&#7841;c.</font></p>
	<p><font size="4" color="#0000FF">Ngoài ra, dây m&#361;i còn cho hai dây th&#7847;n 
	kinh mi dài nh&#7853;p vào c&#7921;c sau nhãn c&#7847;u cùng v&#7899;i hai &#273;&#7897;ng m&#7841;ch mi dài &#273;ê phân 
	ph&#7889;i cho toàn b&#7897; màng b&#7891; &#273;ào và giác m&#7841;c.</font></p>
	<p><font size="4" color="#0000FF">Các dây th&#7847;n kinh mi dài và mi ng&#7855;n t&#7841;o 
	thành m&#7897;t &#273;ám r&#7889;i th&#7847;n kinh dày &#273;&#7863;c chung quanh vùng th&#7875; mi th&#432;&#7901;ng g&#7885;i là 
	&#273;ám r&#7889;i th&#7847;n kinh Axenfeld. T&#7915; &#273;ám r&#7889;i này t&#7887;a ra nh&#7919;ng nhánh th&#7847;n kinh chi 
	ph&#7889;i th&#7875; mi m&#7889;ng m&#7855;t và giác m&#7841;c. Nhánh này nh&#7853;p vào th&#7847;n kinh th&#7883; giác cùng 
	v&#7899;i &#273;&#7897;ng m&#7841;ch trung tâm võng m&#7841;c.</font></p>
</blockquote>

</BODY></HTML>