<HTML><HEAD><TITLE>consensual light reflex</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg" bgcolor="white" lang="EN-US" link="#0000FF" vlink="#0000FF" style="tab-interval: 36.0pt">

<p><font size="5" color="#FF00FF"><b>Consensual light reflex</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Ph&#7843;n x&#7841; ánh sáng liên &#7913;ng.</font></p>
	<p align="center">
	<img border="0" src="Images/common/consensual%20light%20reflexes.gif" width="271" height="237"></p>
	<p align="justify"><font size="4" color="#0000FF">Ph&#7843;n c&#7911;a m&#7855;t v&#7899;i x&#7841; ánh 
	sáng &#273;&#432;&#7907;c th&#7921;c hi&#7879;n qua trung gian c&#7911;a h&#7879; th&#7847;n kinh t&#7921; &#273;&#7897;ng (hình). &#272;&#432;&#7901;ng 
	h&#432;&#7899;ng tâm c&#7911;a ph&#7843;n x&#7841; này liên quan v&#7899;i võng m&#7841;c và th&#7883; th&#7847;n kinh. Nh&#7919;ng s&#7907;i 
	th&#7847;n kinh trong th&#7883; th&#7847;n kinh t&#7887;a ra song song &#273;&#7871;n nhân pretectum, t&#7915; nhân 
	này, nh&#7919;ng s&#7907;i th&#7847;n kinh ch&#7841;y &#273;&#7871;n c&#7843; hai bên nhân Edinger-Westphal, ph&#7847;n 
	nhân v&#7853;n &#273;&#7897;ng (dây th&#7847;n kinh s&#7889; III), hình thành nh&#7919;ng liên l&#7841;c v&#7899;i nh&#7919;ng 
	s&#7907;i th&#7847;n kinh c&#7911;a dây III là ho&#7841;t &#273;&#7897;ng phó giao c&#7843;m. Nh&#7919;ng s&#7907;i này n&#7889;i vào 
	l&#7841;i h&#7841;ch mi &#273;&#7875; d&#7851;n truy&#7873;n xung th&#7847;n kinh &#273;&#7871;n c&#417; co &#273;&#7891;ng t&#7917;. T&#259;ng c&#432;&#7901;ng kích 
	thích ánh sáng lên võng m&#7841;c gia t&#259;ng phát xung lên nh&#7919;ng ch&#7895; n&#7889;i khác nhau, 
	cu&#7889;i cùng gây nên co c&#417; vòng, gây co &#273;&#7891;ng t&#7917;. Trong cùng m&#7897;t th&#7901;i &#273;i&#7875;m nh&#7919;ng 
	s&#7907;i giao c&#7843;m chi ph&#7889;i c&#417; dãn &#273;&#7891;ng t&#7917; b&#7883; &#7913;c ch&#7871; b&#7903;i nh&#7919;ng ho&#7841;t &#273;&#7897;ng trên, th&#7843; 
	l&#7887;ng c&#417; &#273;&#7889;i v&#7853;n. Vi&#7879;c gi&#7843;m l&#432;&#7907;ng ánh sáng kích thích lên võng m&#7841;c gây ra m&#7897;t 
	s&#7921; gia t&#259;ng ho&#7841;t &#273;&#7897;ng giao c&#7843;m và làm giãn &#273;&#7891;ng t&#7917;, trong khi nó làm gi&#7843;m 
	hi&#7879;u su&#7845;t lên c&#417; co thông qua h&#7841;ch mi. Nhân Pretectum n&#7889;i v&#7899;i c&#7843; hai nhân 
	Edinger-Westphal, &#273;i&#7873;u này gi&#7843;i thích cho vi&#7879;c bình th&#432;&#7901;ng c&#7843; hai &#273;&#7891;ng t&#7917; 
	&#273;&#7873;u co ngay c&#7843; khi ch&#7881; kích thích ánh sáng lên ch&#7881; m&#7897;t m&#7855;t. Co &#273;&#7891;ng t&#7917; b&#7857;ng 
	do chi&#7871;u ánh sáng vào m&#7855;t g&#7885;i là ph&#7843;n x&#7841; ánh sáng tr&#7921;c ti&#7871;p, còn co &#273;&#7891;ng t&#7917; 
	&#273;&#7889;i bên &#273;&#432;&#7907;c g&#7885;i là ph&#7843;n x&#7841; ánh sáng liên h&#7907;p (consensual light reflex). 
	Vi&#7879;c còn hay m&#7845;t ph&#7843;n x&#7841; liên h&#7907;p là s&#7921; h&#7895; tr&#7907; l&#7899;n trong vi&#7879;c xác &#273;&#7883;nh v&#7883; 
	trí b&#7879;nh lý liên quan &#273;&#7871;n h&#7879; th&#7889;ng này. M&#7897;t t&#7893;n th&#432;&#417;ng &#273;&#432;&#7901;ng h&#432;&#7899;ng tâm c&#7911;a 
	ph&#7843;n x&#7841; này (ph&#7847;n &#273;i &#273;&#7871;n não, bao g&#7891;m th&#7883; th&#7847;n kinh &#273;&#7871;n nhân pretectum) gây 
	m&#7845;t c&#7843; &#273;áp &#7913;ng liên h&#7907;p và tr&#7921;c ti&#7871;p khi kích thích ánh sáng lên m&#7855;t cùng 
	bên t&#7893;n th&#432;&#417;ng, còn m&#7897;t t&#7893;n th&#432;&#417;ng c&#7911;a &#273;&#432;&#7901;ng ly tâm (ph&#7847;n d&#7851;n t&#7915; não ra) gây 
	m&#7845;t ph&#7843;n x&#7841; tr&#7921;c ti&#7871;p khi gây kích thích phía t&#7893;n th&#432;&#417;ng nh&#432;ng không m&#7845;t 
	ph&#7843;n x&#7841; liên h&#7907;p t&#7915; phía này (m&#7863;t dù ph&#7843;n x&#7841; liên h&#7907;p gây ra t&#7915; phía không 
	t&#7893;n th&#432;&#417;ng c&#361;ng s&#7869; b&#7883; m&#7845;t)</font></p>
	<p align="justify">&nbsp;</p>
	<p align="justify"><b><font size="4" color="#CC3300">&#272;&#7885;c thêm</font></b></p>
	<p align="justify"><font color="#0000FF" size="4">The light reflex is 
	mediated by the autonomic nervous system (Fig). The afferent limb of the 
	reflex involves the retina and the optic nerve. Fibers in the optic nerve 
	give off collaterals to the pretectal nucleus, a structure just 
	rostroventral to the superior colliculus. From this nucleus, fibers run 
	bilaterally to the Edinger-Westphal nucleus, part of the oculomotor nucleus 
	(third cranial nerve), forming connections with fibers of the third cranial 
	nerve that are parasympathetic. These fibers relay again in the ciliary 
	ganglion to innervate the sphincter pupillae. Increasing the amount of light 
	at the retina increases the discharge to the various relays, finally causing 
	contraction of the sphincter, closing down the pupil. At the same time the 
	sympathetic fibers that innervate the dilator pupillae are inhibited by this 
	increased activity, relaxing this antagonistic muscle. Decreasing the amount 
	of light at the retina causes an increase in sympathetic activity and 
	dilation, while it reduces the output to the sphincter through the ciliary 
	ganglion. The pretectal nucleus connects to the Edinger-Westphal nuclei 
	bilaterally, which accounts for the fact that both pupils normally constrict 
	together even though the light is directed into only one eye. The 
	constriction of the pupil through which the light is shown is called the
	<a name="direct light reflex">direct light reflex</a>, whereas constriction 
	of the contralateral pupil is called the <a name="consensual light reflex">
	consensual light reflex</a>. The existence of the consensual reflex is a 
	great aid in determining the location of pathology involving this system. A 
	lesion of the <a name="afferent">afferent</a> limb of the reflex (the part 
	conducting toward the brain, including the optic nerve up to the pretectal 
	nucleus) results in abolition of both the consensual and direct responses 
	evoked by directing a light in the eye on the same side as the lesion, 
	whereas a lesion of the <a name="efferent">efferent</a> limb (the part 
	conducting away from the brain) results in abolition of the direct response 
	evoked from the affected side but not the consensual reflex evoked from that 
	side (though the consensual reflex evoked from the unaffected side will also 
	be abolished).</font></p>
</blockquote>

</BODY></HTML>