<HTML><HEAD><TITLE>cross cylinder</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg" bgcolor="white" lang="EN-US" link="#0000FF" vlink="#0000FF" style="tab-interval: 36.0pt">

<p><font size="5" color="#FF00FF"><b>Cross cylinder</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Kính tr&#7909; chéo.</font></p>
	<p><font size="4" color="#0000FF">+ Trong kha&#769;m khu&#769;c xa&#803; lâm sa&#768;ng, h&#432;&#417;&#769;ng 
	cu&#777;a ki&#769;nh tru&#803; th&#432;&#777; co&#769; thê&#777; kiê&#777;m tra b&#259;&#768;ng ca&#769;ch &#273;&#259;&#803;t chô&#768;ng lên mô&#803;t 
	thâ&#769;u ki&#769;nh tru&#803; kha&#769;c v&#417;&#769;i tru&#803;c n&#259;&#768;m xiên &#273;ô&#769;i v&#417;&#769;i tru&#803;c cu&#777;a ki&#769;nh tru&#803; 
	th&#432;&#777;. Công suâ&#769;t cu&#777;a mô&#803;t thâ&#769;u ki&#769;nh tru&#803; co&#769; thê&#777; kiê&#777;m tra b&#259;&#768;ng ca&#769;ch 
	&#273;&#259;&#803;t chô&#768;ng lên ca&#769;c ki&#769;nh tru&#803; kha&#769;c thêm n&#432;&#771;a v&#417;&#769;i công suâ&#769;t kha&#769;c nhau 
	va&#768; dâ&#769;u kha&#769;c nhau trong cu&#768;ng h&#432;&#417;&#769;ng tru&#803;c v&#417;&#769;i ki&#769;nh tru&#803; th&#432;&#777;. Ki&#769;nh 
	tru&#803; che&#769;o du&#768;ng cho s&#432;&#803; kiê&#777;m tra na&#768;y.</font></p>
	<p><font size="4" color="#0000FF">+ Ki&#769;nh tru&#803; che&#769;o la&#768; mô&#803;t loa&#803;i thâ&#769;u 
	ki&#769;nh hi&#768;nh khuyên du&#768;ng trong kha&#769;m khu&#769;c xa&#803;. Ki&#769;nh tru&#803; che&#769;o la&#768; mô&#803;t 
	thâ&#769;u ki&#769;nh câ&#768;u-tru&#803; trong &#273;o&#769; công suâ&#769;t tru&#803; la&#768; hai lâ&#768;n công suâ&#769;t câ&#768;u 
	va&#768; kha&#769;c dâ&#769;u. Kê&#769;t qua&#777; thâ&#803;t vi&#768; thê&#769; giô&#769;ng nh&#432; kê&#769;t qua&#777; cu&#777;a s&#432;&#803; 
	chô&#768;ng lên nhau hai thâ&#769;u ki&#769;nh tru&#803; co&#769; công suâ&#769;t b&#259;&#768;ng nhau nh&#432;ng ng&#432;&#417;&#803;c 
	dâ&#769;u nhau v&#417;&#769;i tru&#803;c cu&#777;a chu&#769;ng vuông go&#769;c nhau. Ki&#769;nh tru&#803; che&#769;o &#273;&#432;&#417;&#803;c 
	&#273;&#259;&#803;t trong khung co&#769; tay câ&#768;m &#273;&#259;&#803;t &#417;&#777; vi&#803; tri&#769; 45 &#273;ô&#803; &#273;ô&#769;i v&#417;&#769;i ca&#769;c tru&#803;c 
	cu&#777;a ca&#769;c thâ&#769;u ki&#769;nh tru&#803;.</font></p>
	<p><font size="4" color="#0000FF">+ Ca&#769;c tru&#803;c &#273;&#432;&#417;&#803;c ghi dâ&#769;u trên ki&#769;nh 
	tru&#803; che&#769;o la&#768; ca&#769;c tru&#803;c không co&#769; công suâ&#769;t cu&#777;a mô&#771;i ki&#769;nh tru&#803;. Công 
	suâ&#769;t khu&#769;c xa&#803; cu&#777;a mô&#771;i ki&#769;nh tru&#803; n&#259;&#768;m &#417;&#777; 90 &#273;ô&#803; &#273;ô&#769;i v&#417;&#769;i tru&#803;c &#273;&#432;&#417;&#803;c 
	ghi dâ&#769;u va&#768; tru&#768;ng v&#417;&#769;i tru&#803;c &#273;&#432;&#417;&#803;c &#273;a&#769;nh dâ&#769;u (không co&#769; công suâ&#769;t) cu&#777;a 
	ki&#769;nh tru&#803; kia (ng&#432;&#417;&#803;c dâ&#769;u)</font></p>
	<p><font size="4" color="#0000FF">+ Ca&#769;c ki&#769;nh tru&#803; che&#769;o &#273;&#432;&#417;&#803;c chi&#777; danh 
	b&#259;&#768;ng công suâ&#769;t ki&#769;nh tru&#803; va&#768; &#273;&#432;&#417;&#803;c ghi trên tay câ&#768;m. Ki&#769;nh tru&#803; che&#769;o 
	trong hô&#803;p th&#432;&#777; ki&#769;nh co&#769; hai công suâ&#769;t la&#768; 0.50 va&#768; 1.00 D. Ki&#769;nh tru&#803; 
	che&#769;o 1.00D du&#768;ng &#273;ê&#777; kiê&#777;m tra tru&#803;c cu&#777;a ki&#769;nh tru&#803; th&#432;&#777; va&#768; công suâ&#769;t 
	trên nh&#432;&#771;ng bê&#803;nh nhân co&#769; thi&#803; l&#432;&#803;c ke&#769;m. Ki&#769;nh tru&#803; che&#769;o 0.50 D du&#768;ng &#273;ê&#777; 
	kiê&#777;m tra công suâ&#769;t ki&#769;nh tru&#803; th&#432;&#777; trên nh&#432;&#771;ng bê&#803;nh nhân co&#769; thi&#803; l&#432;&#803;c 
	tô&#769;t.</font></p>
	<p><font size="4" color="#0000FF">+ Vê&#768; m&#259;&#803;t lâm sa&#768;ng, ki&#769;nh tru&#803; che&#769;o 
	du&#768;ng &#273;ê&#777; kiê&#777;m tra tru&#803;c cu&#777;a ki&#769;nh tru&#803; th&#432;&#777; va&#768; sau &#273;o&#769; kiê&#777;m tra công 
	suâ&#769;t cu&#777;a ki&#769;nh tru&#803; th&#432;&#777;. Ki&#769;nh tru&#803; che&#769;o cu&#771;ng co&#769; thê&#777; &#273;ê&#777; soa&#769;t la&#803;i 
	r&#259;&#768;ng không câ&#768;n mo&#803;i &#273;iê&#768;u chi&#777;nh tru&#803; na&#768;o cho bê&#803;nh nhân nê&#769;u không co&#769; 
	&#273;ô&#803; tru&#803; na&#768;o &#273;&#432;&#417;&#803;c pha&#769;t hiê&#803;n trong khi kha&#769;m soi bo&#769;ng &#273;ô&#768;ng t&#432;&#777;.</font></p>
	<p><font size="4" color="#0000FF">+ Trong th&#432;&#803;c tê&#769;, bê&#803;nh nhân &#273;&#432;&#417;&#803;c yêu 
	câ&#768;u nhi&#768;n do&#768;ng ch&#432;&#771; trên hai do&#768;ng ch&#432;&#771; nho&#777; nhâ&#769;t ma&#768; bê&#803;nh nhân &#273;o&#803;c 
	&#273;&#432;&#417;&#803;c, vi&#768; ki&#769;nh tru&#803; che&#769;o la&#768;m m&#417;&#768; b&#417;&#769;t thi&#803; l&#432;&#803;c va&#768; ca&#769;c ch&#432;&#771; l&#417;&#769;n &#273;&#432;&#417;&#803;c 
	du&#768;ng &#273;ê&#777; bê&#803;nh nhân phân biê&#803;t dê&#771; da&#768;ng s&#432;&#803; kha&#769;c biê&#803;t gi&#432;&#771;a ca&#769;c vi&#803; 
	tri&#769; cu&#777;a ki&#769;nh tru&#803; che&#769;o.</font></p>
	<p><font size="4" color="#0000FF">+ &#272;ê&#777; kiê&#777;m tra tru&#803;c, ki&#769;nh tru&#803; che&#769;o 
	&#273;&#432;&#417;&#803;c &#273;&#259;&#803;t tr&#432;&#417;&#769;c m&#259;&#769;t bê&#803;nh nhân v&#417;&#769;i tay câ&#768;m tru&#768;ng v&#417;&#769;i tru&#803;c cu&#777;a ki&#769;nh 
	tru&#803; th&#432;&#777;. Ki&#769;nh tru&#803; che&#769;o &#273;&#432;&#417;&#803;c lâ&#803;t qua la&#803;i va&#768; ho&#777;i bê&#803;nh nhân xem vi&#803; 
	tri&#769; na&#768;o cho thi&#803; l&#432;&#803;c tô&#769;t nhâ&#769;t. Ki&#769;nh tru&#803; che&#769;o &#273;&#432;&#417;&#803;c &#273;&#259;&#803;t &#417;&#777; vi&#803; tri&#769; 
	bê&#803;nh nhân cho&#803;n va&#768; tru&#803;c cu&#777;a ki&#769;nh tru&#803; th&#432;&#777; &#273;&#432;&#417;&#803;c xoay nhe&#803; vê&#768; h&#432;&#417;&#769;ng 
	tru&#803;c co&#769; cung dâ&#769;u ghi trên ki&#769;nh tru&#803; che&#769;o. Tiê&#769;n tri&#768;nh &#273;&#432;&#417;&#803;c lâ&#803;p la&#803;i 
	cho &#273;ê&#769;n khi na&#768;o ki&#769;nh tru&#803; th&#432;&#777; &#417;&#777; &#273;u&#769;ng tru&#803;c cho m&#259;&#769;t, &#417;&#777; vi&#803; tri&#769; na&#768;y 
	lâ&#803;t qua lâ&#803;t la&#803;i ki&#769;nh tru&#803; che&#769;o se&#771; cho thi&#803; l&#432;&#803;c m&#417;&#768; b&#259;&#768;ng nhau.</font></p>
	<p><font size="4" color="#0000FF">+ &#272;ê&#777; kiê&#777;m tra công suâ&#769;t ki&#769;nh tru&#803; 
	th&#432;&#777;, ki&#769;nh tru&#803; che&#769;o &#273;&#432;&#417;&#803;c &#273;&#259;&#803;t &#273;â&#768;u tiên v&#417;&#769;i mô&#803;t tru&#803;c va&#768; sau &#273;o&#769; v&#417;&#769;i 
	tru&#803;c kia châ&#803;p lên ki&#769;nh tru&#803; th&#432;&#777;. Thao ta&#769;c na&#768;y co&#769; ta&#769;c du&#803;ng la&#768;m t&#259;ng 
	va&#768; sau &#273;o&#769; la&#768;m gia&#777;m công suâ&#769;t kinh tru&#803; th&#432;&#777;.</font></p>
	<p><font size="4" color="#0000FF">+ &#272;ê&#777; xa&#769;c nhâ&#803;n xem bê&#803;nh nhân co&#769; câ&#768;n 
	ki&#769;nh tru&#803; hay không sau khi th&#432;&#777; hay soi bo&#769;ng &#273;ô&#768;ng t&#432;&#777;, ki&#769;nh tru&#803; che&#769;o 
	cung câ&#769;p cô&#803;ng thêm va&#768;o &#273;ô&#803; ki&#769;nh câ&#768;u th&#432;&#777; trong bô&#769;n h&#432;&#417;&#769;ng kha&#769;c nhau, 
	v&#417;&#769;i tru&#803;c + cu&#777;a no&#769; &#417;&#777; vi&#803; tri&#769; 90, 180, 45 va&#768; 135 &#273;ô&#803;. Nê&#769;u bê&#803;nh nhân 
	thi&#769;ch cho&#803;n mô&#803;t trong ca&#769;c vi&#803; tri&#769; na&#768;y chi&#777; v&#417;&#769;i ki&#769;nh câ&#768;u ma&#768; thôi, 
	thi&#768; bê&#803;nh nhân câ&#768;n &#273;&#432;&#417;&#803;c &#273;iê&#768;u chi&#777;nh thêm b&#259;&#768;ng ki&#769;nh tru&#803;. Tru&#803;c chi&#769;nh 
	xa&#769;c va&#768; công suâ&#769;t &#273;&#432;&#417;&#803;c sau &#273;o&#769; xa&#769;c &#273;i&#803;nh nh&#432; trên.</font></p>
	<p><font size="4" color="#0000FF">+ &#272;ê&#777; &#273;a&#803;t &#273;&#432;&#417;&#803;c kê&#769;t qua&#777; tô&#769;t nhâ&#769;t, 
	&#273;iê&#768;u quan tro&#803;ng la&#768; bê&#803;nh nhân pha&#777;i co&#769; thi&#803; l&#432;&#803;c ro&#771; nhâ&#769;t co&#769; thê&#777; co&#769; 
	&#273;&#432;&#417;&#803;c tr&#432;&#417;&#769;c khi tiê&#769;n ha&#768;nh nghiê&#803;m pha&#769;p ki&#769;nh tru&#803; che&#769;o.</font></p>
	<p>&nbsp;</p>
</blockquote>

</BODY></HTML>