<HTML><HEAD><TITLE>Eales' disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Eales' disease </b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font color="#0000FF" size="4">+ B&#7879;nh Eales.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;&#432;&#7907;c xem là m&#7897;t d&#7841;ng 
	b&#7879;nh lý m&#7841;ch máu t&#7855;c ngh&#7869;n vô c&#259;n &#7843;nh h&#432;&#7903;ng ch&#7911; y&#7871;u lên vùng võng m&#7841;c kh&#7887;e 
	m&#7841;ch &#7903; ngo&#7841;i vi, hay g&#7863;p &#7903; ng&#432;&#7901;i tr&#7867;. T&#7893;n th&#432;&#417;ng bao quanh và t&#7855;c ngh&#7869;n t&#7841;i 
	ch&#7893; &#7903; m&#7841;ch máu võng m&#7841;c ngo&#7841;i vi nh&#7887; x&#7843;y ra s&#7899;m trong quá trình b&#7879;nh. B&#7879;nh 
	ti&#7871;n tri&#7875;n v&#7899;i vùng l&#7899;n h&#417;n không &#273;&#432;&#7907;c t&#432;&#7899;i máu, lan r&#7897;ng ra sau. Tân m&#7841;ch 
	có th&#7875; x&#7843;y ra, th&#432;&#7901;ng là &#7903; ch&#7893; n&#7889;i c&#7911;a võng m&#7841;c &#273;&#432;&#7907;c và không &#273;&#432;&#7907;c t&#432;&#7899;i máu, 
	h&#7853;u qu&#7843; là xu&#7845;t huy&#7871;t d&#7883;ch kính.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/Eales3.jpg" width="332" height="216"></p>
	<p align="center"><font color="#0000FF" size="4"><span class="body">Nh&#7919;ng 
	&#273;&#432;&#7901;ng tr&#7855;ng nh&#7887; bao quanh t&#297;nh m&#7841;ch võng m&#7841;c </span></font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/Eales4.jpg" width="332" height="261"></p>
	<p align="center"><font color="#0000FF" size="4"><span class="body">&nbsp;D&#7841;ng 
	xu&#7845;t ti&#7871;t b&#7885;c l&#7845;y &#273;&#7897;ng m&#7841;ch</span></font></p>
	<p align="center"><span class="body"><font size="4" color="#0000FF">(Trích 
	t&#7915; Duane's Clinical Ophthalmology)</font></span></p>
	<p align="justify"><font size="4" color="#0000FF">+ B&#7879;nh này &#273;&#432;&#7907;c &#273;&#7863;t tên 
	c&#7911;a Henry Eales, bác s&#7929; nhãn khoa, n&#259;m 1880 &#273;ã mô t&#7843; m&#7897;t h&#7897;i ch&#7913;ng xu&#7845;t 
	huy&#7871;t d&#7883;ch kính tái di&#7877;n &#7903; nam gi&#7899;i tr&#7867; tu&#7893;i có thêm tri&#7879;u ch&#7913;ng ch&#7843;y máu 
	m&#361;i (epistaxis), táo bón (constipation). Ông ta &#273;ã l&#432;u ý &#273;&#7871;n nh&#7919;ng t&#297;nh mach 
	võng m&#7841;c b&#7845;t th&#432;&#7901;ng và &#273;&#432;&#7907;c cho là nguyên nhân gây xu&#7845;t huy&#7871;t khi gia t&#259;ng 
	áp l&#7921;c t&#297;nh m&#7841;ch trong vì táo bón. Bác s&#7929; Eagle &#273;ã không quan sát m&#7841;ch máu 
	m&#7899;i ho&#7863;c quá trình viêm ho&#7863;c kèm theo xu&#7845;t huy&#7871;t. Vi&#7879;c liên quan v&#7899;i táo bón 
	và ch&#7843;y máu m&#361;i &#273;ã không &#273;&#432;&#7907;c ch&#7913;ng minh trong kho&#7843;ng th&#7901;i gian dài và s&#7921; 
	không &#273;&#432;&#7907;c t&#432;&#7899;i máu, viêm, và tân m&#7841;ch &#273;ã có liên quan &#273;&#7871;n b&#7879;nh lý này.</font></p>
	<p align="justify"><font size="4" color="#0000FF">Không ph&#7843;i m&#7885;i ng&#432;&#7901;i &#273;&#7873;u 
	cho r&#7857;ng b&#7879;nh Eales là m&#7897;t th&#7921;c th&#7875; &#273;&#7863;c bi&#7879;t. Duke-Elder tin r&#7857;ng bi&#7875;u hi&#7879;n 
	lâm sàng c&#7911;a b&#7879;nh Eales c&#361;ng có trên nhi&#7873;u b&#7879;nh khác. K&#7875; t&#7915; &#273;ó, nh&#7919;ng tét 
	ch&#7849;n &#273;oán &#273;&#7875; xác &#273;&#7883;nh l&#7841;i cho th&#7845;y rõ r&#7857;ng vi&#7879;c g&#7885;i xu&#7845;t huy&#7871;t vô c&#259;n do b&#7903;i 
	nh&#7919;ng c&#259;n nguyên &#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n nh&#432; sarcoidosis, ban &#273;&#7887; h&#7879; th&#7889;ng, &#273;ái tháo 
	&#273;&#432;&#7901;ng, b&#7879;nh lý h&#7891;ng c&#7847;u hình li&#7873;m, và b&#7879;nh lý m&#7841;ch máu collagen.</font></p>
	<p align="justify"><font size="4" color="#0000FF">Tuy nhiên sau khi lo&#7841;i tr&#7915; 
	nh&#7919;ng nguyên nhân trên, m&#7897;t nhóm b&#7879;nh nhân v&#7899;i viêm m&#7841;ch và không t&#432;&#7899;i máu 
	võng m&#7841;c ngo&#7841;i vi v&#7851;n còn. Nh&#7919;ng nhà nghiên c&#7913;u &#273;ã &#273;&#7891;ng ý r&#7857;ng b&#7879;nh Eales là 
	m&#7897;t th&#7921;c th&#7875; riêng bi&#7879;t bao g&#7891;m nh&#7919;ng &#273;&#7863;c tính bi&#7875;u hi&#7879;n trên &#273;áy m&#7855;t và 
	ch&#7909;p m&#7841;ch hu&#7923;nh quang. Cho dù b&#7879;nh này &#273;&#432;&#7907;c g&#7885;i viêm m&#7841;ch võng m&#7841;c ngo&#7841;i vi 
	trên t&#297;nh m&#7841;ch, nh&#432;ng g&#7847;n &#273;ây ch&#7913;ng c&#7913; cho th&#7845;y nó &#7843;nh h&#432;&#7903;ng c&#7843; t&#297;nh m&#7841;ch 
	l&#7851;n &#273;&#7897;ng m&#7841;ch.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/Eales2.jpg" width="439" height="260"></p>
</blockquote>
<p align="center"><font color="#0000FF" size="4"><span class="body">Ch&#7909;p m&#7841;ch 
hu&#7923;nh quang cho th&#7845;y nh&#7919;ng m&#7841;ch máu nhu&#7897;m thu&#7889;c không bình th&#432;&#7901;ng. Có nh&#7919;ng vùng 
t&#7893;n th&#432;&#417;ng bao m&#7841;ch</span></font></p>
<p align="center"><span class="body"><font size="4" color="#0000FF">(Trích t&#7915; 
Duane's Clinical Ophthalmology)</font></span></p>

</BODY></HTML>