<HTML><HEAD><TITLE>exudate</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Exudate </b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Xu&#7845;t ti&#7871;t</font></p>
	<p><font size="4" color="#0000FF">+ La m&#7897;t d&#7841;ng d&#7883;ch ho&#7863;c h&#417;i &#273;&#7863;c r&#7881; ra mô 
	&#273;&#7871;n b&#7873; m&#7863;t ho&#7863;c vào khoang tr&#7889;ng. Nh&#7919;ng xu&#7845;t ti&#7871;t vào võng m&#7841;c là d&#7883;ch m&#7901; 
	&#273;&#7909;c c&#7911;a plasma và b&#7841;ch c&#7847;u t&#7915; nh&#7919;ng m&#7841;ch máu b&#7883; t&#7893;n th&#432;&#417;ng. Chúng th&#432;&#7901;ng có 
	máu h&#417;i tr&#7855;ng xám ho&#7863;c h&#417;i vàng và có hình tròn ho&#7863;c ô van. &#272;ôi khi &#273;&#432;&#7907;c 
	phân chia thành ba nhóm theo kích th&#432;&#7899;c:</font></p>
	<blockquote>
		<p><font size="4" color="#0000FF"><b>- Punctate Hard exudates: </b>xu&#7845;t ti&#7871;t c&#7913;ng 
		d&#7841;ng ch&#7845;m mà có xu h&#432;&#7899;ng dính l&#7841;i v&#7899;i nhau</font></p>
		<p><font size="4" color="#0000FF"><b>- Exudates of moderate size: </b>
		xu&#7845;t ti&#7871;t có kích th&#432;&#7899;c trung bình, nh&#432; là &quot;n&#7889;t d&#7841;ng bông&quot; (ho&#7863;c xu&#7845;t 
		ti&#7871;t m&#7873;m) nh&#432; trong b&#7879;nh lý võng m&#7841;c t&#259;ng huy&#7871;t áp, &#273;ái tháo &#273;&#432;&#7901;ng. 
		Nh&#7919;ng xu&#7845;t ti&#7871;t này th&#432;&#7901;ng có b&#7901; không rõ ràng và &#7903; vùng nh&#7919;ng t&#7871; bào b&#7883; 
		thi&#7871;u máu, không nh&#432; xu&#7845;t ti&#7871;t c&#7913;ng hay l&#7855;ng &#273;&#7885;ng lipid.</font></p>
		<p><font size="4" color="#0000FF"><b>- Larger exudates: </b>xu&#7845;t ti&#7871;t 
		có kích th&#432;&#7899;c l&#7899;n, g&#7863;p trong nh&#7919;ng b&#7879;nh lý võng m&#7841;c tr&#7847;m tr&#7885;ng</font></p>
		<p>&nbsp;</p>
	</blockquote>
</blockquote>

</BODY></HTML>