<HTML><HEAD><TITLE>gargoylism</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Gargoylism</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ B&#7879;nh r&#7889;i lo&#7841;n chuy&#7875;n hóa 
	Mucopolysaccharid, b&#7879;nh này còn &#273;&#432;&#7907;c bi&#7871;t d&#432;&#7899;i tên B&#7879;nh Hurler</font></p>
	<p><font size="4" color="#0000FF">+ &#272;&#432;&#7907;c Hurler mô t&#7843; tr&#432;&#7899;c n&#259;m 1917, &#273;&#7871;n 
	n&#259;m 1919 &#273;&#432;&#7907;c Von Pfaundler và Gertrud Hurler nghiên c&#7913;u sâu h&#417;n. Cho nên 
	b&#7879;nh mang tên khác nhau c&#7911;a nh&#7919;ng tác gi&#7843; này, ngoài ra b&#7879;nh còn &#273;&#432;&#7907;c g&#7885;i 
	b&#7857;ng nh&#7919;ng tên khác nh&#432; lo&#7841;n phát nhi&#7873;u x&#432;&#417;ng, lo&#7841;n d&#432;&#7905;ng m&#7905;-s&#7909;n và &#273;a lo&#7841;n 
	d&#432;&#7905;ng.</font></p>
	<p><font size="4" color="#0000FF">&nbsp;&nbsp;&nbsp; H&#7897;i ch&#7913;ng này n&#7857;m trong 
	khuôn kh&#7893; r&#7897;ng l&#7899;n và ph&#7913;c t&#7841;p c&#7911;a các b&#7879;nh mucopolysacarit. Th&#7921;c ra, b&#7879;nh 
	Pfaundler-Hurler có v&#7869; t&#432;&#417;ng &#7913;ng v&#7899;i m&#7897;t r&#7889;i lo&#7841;n chuy&#7875;n hóa gi&#7889;ng nh&#432; có 
	tính ch&#7845;t enzym c&#7911;a các mucopolysacarit acid d&#7851;n t&#7899;i m&#7897;t s&#7921; xâm l&#7845;n th&#7921;c th&#7909; 
	vào nhi&#7873;u c&#417; quan và mô nh&#432; gan, h&#7841;ch b&#7841;ch huy&#7871;t, lách, s&#7909;n, b&#7841;ch c&#7847;u, giác 
	m&#7841;c và h&#7879; th&#7847;n kinh. S&#7921; thâm nh&#7853;p này x&#7843;y ra trong n&#7897;i t&#7871; bào. Các xét 
	nghi&#7879;m sinh h&#7885;c cho th&#7845;y có nh&#7919;ng h&#7841;t Alder-Reilly và Gaaser trong b&#7841;ch c&#7847;u, 
	có t&#432;&#417;ng bào h&#7889;c trong t&#7911;y. &#272;&#7883;nh l&#432;&#7907;ng mucopolysacarit trong n&#432;&#7899;c ti&#7875;u cho 
	th&#7845;y t&#7927; l&#7879; t&#259;ng cao. Do &#273;ó có th&#7875; ch&#7849;n &#273;oán b&#7879;nh &#273;a lo&#7841;n d&#432;&#7905;ng b&#7857;ng xét 
	nghi&#7879;m sinh hóa h&#7885;c và cho phép phát hi&#7879;n ra nh&#7919;ng th&#7875; b&#7879;nh ch&#432;a rõ ràng.</font></p>
	<p><font size="4" color="#0000FF">&nbsp;&nbsp;&nbsp; B&#7879;nh Hurler x&#7843;y ra &#7903; c&#7843; 
	nam và n&#7919; v&#7899;i t&#7847;n s&#7889; b&#7857;ng nhau. Các b&#7879;nh án lâm sàng &#273;ôi khi cho th&#7845;y tính 
	ch&#7845;t &#273;&#417;n phát mà không có m&#7897;t y&#7871;u t&#7889; gia &#273;ình nào. Tuy nhiên, các công trình 
	nghiên c&#7913;u và di truy&#7873;n h&#7885;c nh&#7845;n m&#7841;nh &#273;&#7871;n tính ch&#7845;t di truy&#7873;n c&#7911;a b&#7879;nh, và 
	th&#432;&#7901;ng th&#7845;y di truy&#7873;n theo ph&#432;&#417;ng th&#7913;c lép autosom.</font></p>
	<p><font size="4" color="#0000FF">&nbsp;&nbsp;&nbsp; S&#7921; t&#259;ng hàm l&#432;&#7907;ng 
	mucopolysacarit trong n&#432;&#7899;c ti&#7875;u có v&#7867; chi ra tình tr&#7841;ng &#273;ã có di s&#7843;n x&#7845;u &#7903; 
	ng&#432;&#7901;i d&#7883; h&#7907;p t&#7917; trong th&#7871; h&#7879; tr&#432;&#7899;c ho&#7863;c &#7903; con cái mà trên lâm sàng v&#7851;n bình 
	th&#432;&#7901;ng. Th&#432;&#7901;ng th&#7845;y có tình tr&#7841;ng b&#7889; m&#7865; cùng huy&#7871;t th&#7889;ng. C&#361;ng có tr&#432;&#7901;ng h&#7907;p 
	di truy&#7873;n theo ki&#7875;u lép liên quan v&#7899;i gi&#7899;i tính, ch&#7881; &#273;ánh vào nam gi&#7899;i và do 
	m&#7865; truy&#7873;n l&#7841;i. Có nh&#7919;ng công trình nghiên c&#7913;u v&#7873; di truy&#7873;n h&#7885;c và sinh hóa 
	cho bi&#7871;t có nhi&#7873;u ki&#7875;u sinh hóa h&#7885;c trong b&#7879;nh &#273;a lo&#7841;n d&#432;&#7905;ng. Tr&#7841;ng thái 
	mucopolysacarit n&#432;&#7899;c ti&#7875;u có th&#7875; thay &#273;&#7893;i &#7903; ng&#432;&#7901;i d&#7883; h&#7907;p t&#7917;, tuy nhiên n&#7871;u 
	h&#7885; l&#7845;y nhau có th&#7875; thay &#273;&#7893;i &#7903; ng&#432;&#7901;i d&#7883; h&#7907;p t&#7917;, tuy nhiên n&#7871;u h&#7885; l&#7845;y nhau thì 
	có th&#7875; d&#7851;n &#273;&#7871;n m&#7897;t &#273;a lo&#7841;n d&#432;&#7905;ng hoàn ch&#7881;nh.</font></p>
	<p><font size="4" color="#0000FF">+ Các tri&#7879;u ch&#7913;ng chính, &#273;ôi khi xu&#7845;t hi&#7879;n 
	r&#7845;t s&#7899;m &#7903; 1 tu&#7893;i, v&#7899;i nh&#7919;ng &#273;&#7863;c &#273;i&#7875;m là d&#7883; d&#7841;ng x&#432;&#417;ng s&#7885;-m&#7863;t: &#273;&#7847;u hình 
	thuy&#7873;n, 2 m&#7855;t cách nhau quá xa, trán dô, &#432;&#7905;n s&#7889;ng m&#361;i, môi dày và &#432;&#7905;n tr&#7873;u 
	ra, l&#432;&#7905;i to, lo&#7841;n d&#432;&#7905;ng r&#259;ng. M&#7863;t khác, có thêm nh&#7919;ng r&#7889;i lo&#7841;n v&#7873; phát tri&#7875;n 
	x&#432;&#417;ng v&#7899;i ch&#7913;ng lùn, d&#7851;n &#273;&#7871;n gù l&#432;ng-c&#7897;t s&#7889;ng có d&#7865;t &#273;&#7889;t s&#7889;ng và d&#7883; d&#7841;ng &#7903; 
	các &#273;&#7847;u x&#432;&#417;ng, nh&#7845;t là x&#432;&#417;ng c&#7893; tay và x&#432;&#417;ng bàn tay. Suy gi&#7843;m trí tu&#7879;, d&#7851;n 
	&#273;&#7871;n m&#7897;t s&#7921; trì &#273;&#7897;n th&#7921;c s&#7921;. S&#7901; n&#7855;n b&#7909;ng th&#432;&#7901;ng th&#7845;y gan to, lách to. Sau 
	cùng là nên l&#432;u ý &#273;&#7871;n tình tr&#7841;ng giãn lõng c&#417; - da c&#7911;a vành &#273;ai quanh b&#7909;ng, 
	t&#7841;o ra thoát v&#7883; r&#7889;n, thoát v&#7883; b&#7865;n...Ch&#7909;p Xquang cho th&#7845;y h&#7889; yên r&#7897;ng ra, 
	ch&#7853;m c&#7889;t hóa &#7903; các &#273;i&#7875;m &#273;&#7847;u x&#432;&#417;ng dài, d&#7865;t và l&#7879;ch l&#7841;c các &#273;&#7889;t x&#432;&#417;ng s&#7889;ng.</font></p>
	<p><font size="4" color="#0000FF">+ B&#7879;nh Hurler ti&#7871;n tri&#7875;n khác nhau. &#7902; m&#7897;t 
	s&#7889; th&#7875; b&#7879;nh, có tiên l&#432;&#7907;ng n&#7863;ng, t&#7917; vong vào kho&#7843;ng 10 tu&#7893;i trong m&#7897;t b&#7879;nh 
	c&#7843;nh suy tim ho&#7863;c &#7913; t&#7855;c hô h&#7845;p v&#7899;i nhi&#7877;m khu&#7849;n x&#7843;y ra. Có nh&#7919;ng th&#7875; b&#7879;nh 
	khác, ti&#7871;n tri&#7875;n t&#7915; t&#7915; và hoàn ch&#7881;nh d&#7847;n qua nhi&#7873;u n&#259;m. B&#7879;nh nhân là nh&#7919;ng 
	ng&#432;&#7901;i tàn ph&#7871; nghiêm trognj, trì &#273;&#7897;n và có th&#7875; kéo dài &#273;&#7871;n tu&#7893;i l&#7899;n.</font></p>
	<p><font size="4" color="#CC3300"><i><b>+ Tri&#7879;u ch&#7913;ng &#7903; m&#7855;t:</b></i></font><font size="4" color="#0000FF"> 
	ch&#7911; y&#7871;u là tích lipid mô l&#432;&#7899;i giác m&#7841;c &#7903; c&#7843; 2 m&#7855;t, trong h&#417;n 70% các tr&#432;&#7901;ng 
	h&#7907;p; giác m&#7841;c m&#7901; &#273;&#7909;c t&#7843;n m&#7841;n, nh&#432; &#273;ám mây, th&#432;&#7901;ng nhìn b&#7857;ng m&#7855;t c&#361;ng th&#7845;y. 
	&#272;ôi khi, ch&#7881; soi b&#259;ng sinh hi&#7875;n vi m&#7899;i phát hi&#7879;n ra &#273;&#432;&#7907;c nh&#7919;ng ch&#7895; m&#7901; &#273;&#7909;c 
	hình ch&#7845;m ho&#7863;c &#273;ám m&#7901;&nbsp; h&#417;i tr&#7855;ng chi&#7871;m c&#7843; di&#7879;n tích giác m&#7841;c, và th&#432;&#7901;ng 
	tr&#7897;i h&#417;n &#7903; 1/3 tr&#432;&#7899;c giác m&#7841;c. Nh&#7919;ng ch&#7845;m này &#273;ôi khi r&#7845;t tinh vi, &#273;&#7863;c bi&#7879;t 
	hay &#7903; vùng chu biên ngay sát rìa giác m&#7841;c. V&#7873; nguyên t&#7855;c thì không có tân 
	m&#7841;ch và không r&#7889;i lo&#7841;n c&#7843;m giác giác m&#7841;c. Gi&#7843;m th&#7883; l&#7921;c tùy tr&#432;&#7901;ng h&#7907;p nh&#432;ng 
	th&#432;&#7901;ng không nhi&#7873;u.</font></p>
	<p><font size="4" color="#0000FF">&nbsp;&nbsp;&nbsp; Xét nghi&#7879;m mô h&#7885;c cho 
	th&#7845;y t&#7893;n th&#432;&#417;ng &#7903; ph&#7847;n tr&#432;&#7899;c c&#7911;a nhu mô nhi&#7873;u h&#417;n. Kho&#7843;ng gi&#7919;a các lá r&#7897;ng 
	ra, b&#7883; tách r&#7901;i và g&#7891;m m&#7897;t &#273;ám h&#7841;t có nhi&#7873;u ch&#7845;m nh&#7887;; bi&#7875;u mô giác m&#7841;c 
	th&#432;&#7901;ng nguyên lành. Th&#7845;y có t&#7893;n th&#432;&#417;ng &#7903; các t&#7871; bào &#273;áy g&#7847;n màng Bowmann, 
	nh&#432; có h&#7889;c, phù n&#7873;n và c&#259;ng ph&#7891;ng do m&#7897;t cái màng có màu s&#7855;c khác. Cho nên 
	các t&#7893; ch&#7913;c gi&#7843; u nang c&#7911;a t&#7871; bào &#273;áy &#7903; bi&#7875;u mô cùng v&#7899;i s&#7921; phá h&#7911;y màng &#273;áy 
	&#7903; m&#7897;t vài ch&#7895; có v&#7867; nh&#432; là m&#7897;t &#273;&#7863;c &#273;i&#7875;m c&#7911;a t&#7893;n th&#432;&#417;ng giác m&#7841;c.</font></p>
	<p><font size="4" color="#0000FF">&nbsp;&nbsp;&nbsp; Còn th&#7845;y nh&#7919;ng bi&#7875;u 
	hi&#7879;n khác &#7903; m&#7855;t nh&#432; glaucoma b&#7849;m sinh, giác m&#7841;c to, khuy&#7871;t m&#7889;ng m&#7855;t, &#273;&#7909;c th&#7875; 
	th&#7911;y tinh b&#7849;m sinh, lác m&#7855;t và t&#7893;n th&#432;&#417;ng &#7903; mi. Sau cùng là nh&#7919;ng ph&#7889;i h&#7907;p 
	v&#7899;i t&#7893;n th&#432;&#417;ng thoái hóa võng m&#7841;c, &#273;&#7863;c bi&#7879;t là viêm võng m&#7841;c s&#7855;c t&#7889;.</font></p>
	<p><font size="4" color="#0000FF">&nbsp;</font></p>
</blockquote>

</BODY></HTML>