<HTML><HEAD><TITLE>Gronblad-Strandberg syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Gronblad-Stranberg syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ H&#7897;i ch&#7913;ng Gronblad-Stranberg</font></p>
</blockquote>

<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">&nbsp;&nbsp;&nbsp; H&#7897;i ch&#7913;ng có &#273;&#7863;c &#273;i&#7875;m 
	là ph&#7889;i h&#7907;p nh&#7919;ng k&#7867; vân m&#7841;ch máu võng m&#7841;c v&#7899;i nh&#7919;ng t&#7893;n th&#432;&#417;ng &#7903; da ( gi&#7843; u 
	vàng &#273;àn h&#7891;i Darier)</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ T&#7893;n th&#432;&#417;ng gi&#7843; u vàng &#273;àn h&#7891;i &#7903; da có 
	trong kho&#7843;ng m&#7897;t n&#7919;a các tr&#432;&#7901;ng h&#7907;p k&#7867; vân m&#7841;ch máu. Da b&#7883; t&#7893;n h&#7841;i là do t&#7893;n 
	th&#432;&#417;ng các l&#7899;p gi&#7919;a và sâu c&#7911;a màng &#273;&#7879;m &#273;àn h&#7891;i. V&#7873; lâm sàng, &#273;ó là nh&#7919;ng 
	n&#7889;t l&#7891;i nh&#7887; màu tr&#7855;ng-vàng, b&#7857;ng &#273;&#7847;u kim g&#259;m ho&#7863;c h&#7841;t &#273;&#7853;u nh&#7887;, &#7903; r&#7843;i rác 
	ho&#7863;c t&#7909; t&#7853;p l&#7841;i có kèm theo nh&#7919;ng v&#7871;t r&#7841;n &#7903; trên m&#7897;t l&#7899;p da nh&#7869;o. C&#7847;n ph&#7843;i 
	tìm k&#7929; gi&#7843; u vàng &#273;àn h&#7891;i, &#273;&#7863;c bi&#7879;t là &#7903; 2 bên c&#7893;, nách, các n&#7871;p khu&#7927;u và 
	hõm kheo. V&#7873; m&#7863;t mô h&#7885;c, sinh thi&#7871;t cho th&#7845;y t&#7893;n th&#432;&#417;ng khu trú &#7903; các s&#7907;i 
	&#273;àn h&#7891;i b&#7883; thoái hóa, nh&#7845;t là các l&#7899;p sâu c&#7911;a da.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Các k&#7867; vân m&#7841;ch máu khu trú &#7903; võng m&#7841;c 
	d&#432;&#7899;i d&#7841;ng nh&#7919;ng khe n&#7913;t khá ngo&#7857;n ngoèo, sâu, t&#7915; m&#7897;t vòng quanh gai màu xám 
	&#273;en ch&#7841;y ra theo ki&#7875;u nan hoa. Các t&#7893;n th&#432;&#417;ng hoàng &#273;i&#7875;m có tính ch&#7845;t thoái 
	hóa và xu&#7845;t huy&#7871;t làm cho b&#7879;nh n&#7863;ng v&#7873; m&#7863;t ch&#7913;c n&#259;ng (t&#7893;n th&#432;&#417;ng nguyên phát 
	c&#7911;a lá Bruch và gi&#7853;p v&#7905; lá kính). Nh&#7919;ng t&#7893;n th&#432;&#417;ng &#7903; &#273;áy m&#7855;t c&#361;ng &#273;&#432;&#7907;c nêu 
	lên nh&#432; toàn th&#7875; &#273;áy m&#7855;t có màu vàng nh&#7841;t, &#273;áy m&#7855;t l&#7845;m t&#7845;m nhi&#7873;u s&#7855;c 
	(Bischer) có nh&#7919;ng vùng teo h&#7855;c m&#7841;c và druse &#7903; lá kính.</font></p>
	<p align="justify"><font size="4" color="#0000FF">&nbsp;&nbsp;&nbsp; C&#7847;n l&#432;u ý r&#7857;ng h&#7897;i 
	ch&#7913;ng Gronblad-Stranberg có th&#7875; n&#7857;m trong khuôn kh&#7893; m&#7897;t b&#7879;nh h&#7879; th&#7889;ng (thoái 
	hóa mô &#273;àn h&#7891;i), cho nên ngoài nh&#7919;ng t&#7893;n th&#432;&#417;ng &#7903; da, c&#7847;n tìm thêm nh&#7919;ng t&#7893;n 
	th&#432;&#417;ng ph&#7889;i h&#7907;p &#7903; &#273;&#7897;ng m&#7841;ch và tim, b&#7879;nh x&#432;&#417;ng Paget, b&#7879;nh thoái hóa h&#7891;ng 
	c&#7847;u hình li&#7873;m, h&#7897;i ch&#7913;ng này có tính gia &#273;ình trong m&#7897;t n&#7919;a s&#7889; tr&#432;&#7901;ng h&#7907;p, 
	truy&#7873;n theo ki&#7875;u lép &#273;&#417;n gi&#7843;n.</font></p>
</blockquote>

</BODY></HTML>