<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>HOAs</title>
</head>

<body BACKGROUND="Graphics/Cheetah.jpg">

<p><b><font face="Times New Roman" size="5" color="#FF00FF">HOAs</font></b></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" color="#0000FF" size="4">+ Vi&#7871;t t&#7855;t: 
	High(er) Order Aberration(s)</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ Sai l&#7879;ch m&#7863;t sóng 
	là m&#7897;t hàm c&#7911;a kích th&#432;&#7899;c &#273;&#7891;ng t&#7917;, v&#7899;i nh&#7919;ng quang sai b&#7853;c cao &#273;&#432;&#7907;c th&#7845;y khi 
	giãn &#273;&#7891;ng t&#7917;. HOAs c&#361;ng t&#259;ng theo tu&#7893;i, cho dù &#7843;nh h&#432;&#7903;ng v&#7873; lâm sàng &#273;&#432;&#7907;c 
	cho là cân b&#7857;ng b&#7903;i quá trình&nbsp; t&#259;ng giãn &#273;&#7891;ng t&#7917; theo tu&#7893;i. Cho dù quang sai 
	b&#7853;c th&#7845;p gi&#7843;m sau khi th&#7883; l&#7921;c &#273;&#432;&#7907;c &#273;i&#7873;u ch&#7881;nh b&#7857;ng laser, HOAs, &#273;&#7863;c bi&#7879;t là 
	c&#7847;u sai và coma có th&#7875; gia t&#259;ng sau PRK ho&#7863;c &#273;i&#7873;u tr&#7883; c&#7853;n th&#7883; b&#7857;ng Lasik. S&#7921; 
	gia t&#259;ng này &#273;&#432;&#7907;c &#273;i&#7873;u ch&#7881;nh v&#7899;i &#273;&#7897; c&#7853;n th&#7883; tr&#432;&#7899;c ph&#7851;u thu&#7853;t. Sau &#273;i&#7873;u ch&#7881;nh 
	th&#7883; l&#7921;c &#7903; b&#7879;nh nhân vi&#7877;n th&#7883; v&#7899;i laser, HOAs t&#259;ng có khi nhi&#7873;u h&#417;n so v&#7899;i 
	nh&#7919;ng m&#7855;t c&#7853;n th&#7883; nh&#432;ng theo h&#432;&#7899;ng ng&#432;&#7907;c l&#7841;i (h&#432;&#7899;ng theo giá tr&#7883; âm). Nh&#7919;ng 
	&#273;i&#7873;u tr&#7883; b&#7857;ng laser excimer có ch&#7885;n l&#7921;a có th&#7875; làm gi&#7843;m s&#7889; l&#432;&#7907;ng quang sai 
	b&#7853;c cao khi &#273;&#432;&#7907;c so sánh v&#7899;i nh&#7919;ng &#273;i&#7873;u tr&#7883; thông th&#432;&#7901;ng, vì th&#7871; t&#7841;o ra &#273;&#432;&#7907;c 
	th&#7883; giác t&#7889;t h&#417;n, &#273;&#7863;c bi&#7879;t trong &#273;i&#7873;u ki&#7879;n ánh sáng kém.</font></p>
</blockquote>

</body>

</html>
