<HTML><HEAD><TITLE>Humphrey anlyzer</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Humphrey analyzer</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Máy phân tích th&#7883; tr&#432;&#7901;ng Humphrey</font></p>
	<p align="center">
	<img border="0" src="Images/common/humphrey.jpg" width="215" height="204"></p>
	<p align="center">
	<img border="0" src="Images/common/humphreyresult.jpg" width="345" height="204"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: Máy Humphrey và k&#7871;t qu&#7843; phân tích</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Humphey là lo&#7841;i th&#7883; tr&#432;&#7901;ng k&#7871; t&#7921; &#273;&#7897;ng 
	hay th&#7883; tr&#432;&#7901;ng k&#7871; t&#297;nh, &#273;ây là lo&#7841;i chu vi k&#7871; áp d&#7909;ng k&#7929; thu&#7853;t vi tính hi&#7879;n 
	&#273;&#7841;i. Có 2 lo&#7841;i chu vi k&#7871; t&#7921; &#273;&#7897;ng thông d&#7909;ng hi&#7879;n nay là Humphrey (M&#7929;) và 
	Octopus (Euro). Tuy có m&#7897;t vài khác bi&#7879;t nh&#7887; trong tính toán, c&#7843; hai &#273;&#7873;u d&#7921;a 
	trên cùng nguyên t&#7855;c chung</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;ây là lo&#7841;i máy &#273;o &#273;&#7897; c&#7843;m th&#7909; ánh sáng 
	sai bi&#7879;t c&#7911;a nh&#7919;ng &#273;i&#7875;m phân b&#7889; trong nhi&#7873;u vùng c&#7911;a th&#7883; tr&#432;&#7901;ng. &#272;&#7897; c&#7843;m th&#7909; 
	ánh sáng sai bi&#7879;t t&#432;&#417;ng &#7913;ng v&#7899;i kh&#7843; n&#259;ng phát hi&#7879;n m&#7897;t ch&#7845;m sáng xu&#7845;t hi&#7879;n &#7903; 
	n&#7873;n chu vi k&#7871; &#273;&#432;&#7907;c chi&#7871;u sáng. &#272;&#432;&#417;ng nhiên, &#273;&#7875; m&#7897;t ch&#7845;m sáng c&#7843;m nh&#7853;n &#273;&#432;&#7907;c, 
	nó ph&#7843;i có m&#7897;t s&#7921; chi&#7871;u sáng cao h&#417;n n&#7873;n chu vi k&#7871;. &#7902; m&#7897;t &#273;&#7897; t&#432;&#417;ng ph&#7843;n ánh 
	sáng nào &#273;ó gi&#7919;a ch&#7845;m sáng và n&#7873;n chu vi k&#7871;, tiêu sáng &#273;&#432;&#7907;c nh&#7853;n th&#7845;y. Khi 
	tiêu sáng ch&#7881; v&#7915;a &#273;&#7911; c&#7843;m nh&#7853;n, &#273;&#7897; chi&#7871;u sáng c&#7911;a nó &#273;&#432;&#7907;c g&#7885;i là ngang m&#7913;c 
	(gi&#7899;i h&#7841;n c&#7843;m th&#7909;). Khi ch&#7845;m sáng này sáng h&#417;n nhi&#7873;u so v&#7899;i n&#7873;n, &#273;ó là tiêu 
	trên m&#7913;c. Ng&#432;&#7907;c l&#7841;i, nh&#7919;ng tiêu sáng d&#432;&#7899;i ng&#432;&#7905;ng c&#7843;m th&#7909; là tiêu d&#432;&#7899;i m&#7913;c.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;&#7897; sáng c&#7911;a ch&#7845;m sáng s&#7917; d&#7909;ng xác &#273;&#7883;nh 
	test &#273;&#432;&#7907;c áp d&#7909;ng:</font></p>
	<blockquote>
		<p align="justify"><font size="4" color="#0000FF">- Khi &#273;&#7897; sáng c&#7911;a ch&#7845;m sáng &#273;&#432;&#7907;c &#273;i&#7873;u 
		ch&#7881;nh cho &#273;&#7871;n khi &#273;&#7841;t &#273;&#7871;n ng&#432;&#7905;ng c&#7843;m th&#7909;, có ngh&#297;a v&#7899;i nh&#7919;ng ch&#7845;m sáng 
		ngang m&#7913;c, ng&#432;&#7901;i ta th&#7921;c hi&#7879;n test ng&#432;&#7905;ng</font></p>
		<p align="justify"><font size="4" color="#0000FF">- Khi &#273;&#7897; sáng c&#7911;a ch&#7845;m trên ng&#432;&#7905;ng lý 
		thuy&#7871;t c&#7911;a m&#7895;i &#273;i&#7875;m trong th&#7883; tr&#432;&#7901;ng bình th&#432;&#7901;ng, test khi &#273;ó nh&#7857;m mu&#7889;n 
		bi&#7871;t xem ch&#7911; th&#7875; có nh&#7853;n th&#7913;c &#273;&#432;&#7907;c nh&#7919;ng ch&#7845;m sáng trên ng&#432;&#7905;ng &#273;ó hay 
		không. N&#7871;u ch&#7911; th&#7875; không nh&#7853;n th&#7913;c &#273;&#432;&#7907;c chúng, test không &#273;i xa h&#417;n và 
		vì v&#7853;y không &#273;o chính xác ng&#432;&#7905;ng nh&#7841;y c&#7843;m võng m&#7841;c. Nguyên t&#7855;c dùng tiêu 
		sáng trên m&#7913;c là n&#7873;n t&#7843;ng c&#7911;a test phát hi&#7879;n.</font></p>
	</blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;&#7897; sáng c&#7911;a tiêu và c&#7911;a n&#7873;n chu vi k&#7871; 
	&#273;&#432;&#7907;c &#273;o b&#7857;ng &#273;&#417;n v&#7883; chi&#7871;u sáng g&#7885;i là Apostilbs (asp) M&#7897;t asp là m&#7897;t &#273;&#417;n v&#7883; 
	c&#432;&#7901;ng &#273;&#7897; sáng trên di&#7879;n tích t&#432;&#417;ng &#7913;ng 0,31831 (1/p) &#273;&#7897; sáng c&#7911;a ng&#7885;n &#273;èn 
	c&#7847;y trên m2 (0,313831 candle/m2). 
	Nh&#7919;ng tiêu sáng &#273;&#432;&#7907;c &#273;&#7873; ngh&#7883; trong chu vi k&#7871; t&#7921; &#273;&#7897;ng &#273;i t&#7915; 1 asp t&#7899;i trên 
	10.000asp</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;&#7889;i v&#7899;i máy Humphrey hay Octopus s&#7921; 
	chuy&#7875;n &#273;&#7893;i asp thành dB (decibel) &#273;&#432;&#7907;c th&#7921;c hi&#7879;n theo công th&#7913;c</font></p>
	<blockquote>
		<p align="justify"><font size="4" color="#0000FF">Humphrey: dB = 10xlog(10.000/as)</font></p>
		<p align="justify"><font size="4" color="#0000FF">Octopus: dB = 10xlog(1000/asp)</font></p>
	</blockquote>
	<p class="MsoNormal" style="text-align:justify">
	<span style="font-size: 14.0pt; font-family: VNI-Times">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></p>
</blockquote></BODY></HTML>