<HTML><HEAD><TITLE>ICE</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>ICE</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font color="#0000FF" size="4">+ Vi&#7871;t t&#7855;t: IridoCorneal Endotheliopathy</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng m&#7889;ng m&#7855;t - giác m&#7841;c - n&#7897;i mô, 
	là s&#7921; xen l&#7851;n c&#7911;a ba h&#7897;i ch&#7913;ng sau: teo m&#7889;ng m&#7855;t vô c&#259;n, Chandler và nevus 
	m&#7889;ng m&#7855;t. Gây ra b&#7845;t th&#432;&#7901;ng l&#7899;p t&#7871; bào n&#7897;i mô giác m&#7841;c mà có th&#7875; phát tri&#7875;n 
	vào ti&#7873;n phòng. Glaucoma th&#7913; phát có th&#7875; do s&#7921; co kéo c&#7911;a nh&#7919;ng mô b&#7879;nh này.</font></p>
	<p align="center"><font size="4" color="#0000FF">
	<img border="0" src="Images/deseases/iris%20and%20ciliary%20body/Essential%20Iris%20Atrophy.jpg" width="585" height="415"></font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ Tri&#7879;u ch&#7913;ng: 
	Không có tri&#7879; ch&#7913;ng &#7903; giai &#273;o&#7841;n s&#7899;m. Mu&#7897;n h&#417;n, b&#7879;nh nhân khai v&#7873; s&#7921; xu&#7845;t 
	hi&#7879;n c&#7911;a b&#7845;t th&#432;&#7901;ng m&#7889;ng m&#7855;t, nhìn m&#7901;, ho&#7863;c &#273;au &#7903; m&#7897;t m&#7855;t. &#272;i&#7875;n hình &#7903; b&#7879;nh 
	nhân tr&#7867;, nh&#7919;ng tr&#432;&#7901;ng h&#7907;p có tính gia &#273;ình r&#7845;t hi&#7871;m.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ D&#7845;u hi&#7879;u: Nh&#7919;ng 
	thay &#273;&#7893;i khu trú n&#7897;i mô giác m&#7841;c (m&#7887;ng, hình d&#7841;ng nh&#432; mi&#7871;ng kim lo&#7841;i &#273;&#432;&#7907;c 
	làm d&#7865;t b&#7857;ng búa), dính sau không &#273;&#7873;u mà th&#432;&#7901;ng v&#432;&#7907;t qua &#273;&#432;&#7901;ng Schwalbe, 
	ti&#7873;n phòng trung tâm sâu, m&#7897;t m&#7855;t, và các bi&#7875;u hi&#7879;n m&#7889;ng m&#7855;t có th&#7875; nh&#432; sau:</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">- Teo m&#7889;ng m&#7855;t vô 
	c&#259;n: m&#7889;ng m&#7855;t m&#7887;ng t&#7841;o ra nh&#7919;ng l&#7895; &#273;&#7891;ng t&#7917; và &#273;&#7891;ng t&#7917; b&#7883; bi&#7871;n d&#7841;ng và d&#7883;ch 
	ch&#7893;.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">- H&#7897;i ch&#7913;ng 
	Chandler: m&#7887;ng v&#7915;a m&#7889;ng m&#7855;t và bi&#7871;n d&#7841;ng &#273;&#7891;ng t&#7917;. Nh&#7919;ng thay &#273;&#7893;i giác m&#7841;c 
	th&#432;&#7901;ng rõ trong th&#7875; này. B&#7879;nh nhân có phù giác m&#7841;c ngay c&#7843; khi nhãn áp bình 
	th&#432;&#7901;ng.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">- H&#7897;i ch&#7913;ng 
	Cogan-Reese: nh&#7919;ng n&#7889;t s&#7855;t t&#7889; trên b&#7873; m&#7863;t m&#7889;ng m&#7855;t, teo m&#7889;ng m&#7855;t &#273;a d&#7841;ng. 
	Nh&#7919;ng thay &#273;&#7893;i m&#7889;ng m&#7855;t có th&#7875; &#273;&#432;&#7907;c th&#7845;y &#7903; h&#7897;i ch&#7913;ng Chandler và teo m&#7889;ng 
	m&#7855;t vô c&#259;n</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">- Nh&#7919;ng v&#7845;n &#273;&#7873; 
	khác: phù giác m&#7841;c, t&#259;ng nhãn áp, &#273;&#297;a th&#7883;, m&#7845;t th&#7883; tr&#432;&#7901;ng. &#272;i&#7875;n hình m&#7855;t 
	b&#7879;nh m&#7897;t m&#7855;t, cho dù nh&#7919;ng thay &#273;&#7893;i giác m&#7841;c m&#7913;c &#273;&#7897; v&#7915;a ph&#7843;i có trong h&#7897;i 
	ch&#7913;ng này &#273;ôi khi &#273;&#432;&#7907;c phát hi&#7879;n &#7903; m&#7855;t &#273;&#7889;i bên.</font></p>
	<p align="justify"><font size="4" color="#FF00FF">DEFINITION<br>
	</font><font size="4" color="#0000FF">Three overlapping syndromes—essential 
	iris atrophy, Chandler, and iris nevus (Cogan–Reese)—that share an abnormal 
	corneal endothelial cell layer, which can grow across the anterior chamber 
	angle. Secondary angle closure can result from contraction of this tissue.<br>
&nbsp;</font></p>
	<p align="justify"><font size="4" color="#FF00FF">SYMPTOMS<br>
	</font><font size="4" color="#0000FF">Asymptomatic in its early stages. 
	Later, the patient notes an irregular iris appearance, blurred vision, or 
	pain in one eye. Patients are typically young to middle-aged adults. 
	Familial cases are extremely rare.<br>
&nbsp;</font></p>
	<p align="justify"><font size="4" color="#FF00FF">SIGNS<br>
	</font><font size="4" color="#0000FF">Critical. Corneal endothelial changes 
	(fine, hammered-metal appearance) localized, irregular PAS that often extend 
	beyond Schwalbe line, deep central anterior chamber, unilaterality, and iris 
	alterations as follows:<br>
	<br>
	Essential iris atrophy: Marked iris thinning often leading to iris holes and 
	displacement and distortion of the pupil.<br>
	<br>
	Chandler syndrome: Mild iris thinning and pupil distortion. The corneal 
	changes are most marked in this variant. Patients often have corneal edema 
	even at normal IOP.<br>
	<br>
	Cogan–Reese syndrome: Pigmented nodules on the iris surface, variable iris 
	atrophy. The iris changes may also be seen in Chandler syndrome and 
	essential iris atrophy.</font></p>
	<p align="justify"><font size="4" color="#0000FF"><br>
	Other. Corneal edema, elevated IOP, optic nerve cupping, or visual field 
	loss. Typically unilateral, although mild corneal changes consistent with 
	this syndrome are sometimes found in the contralateral eye. However, the 
	glaucoma is nearly always unilateral.<br>
&nbsp;</font></p>
	<p align="justify"><font size="4" color="#FF00FF">DIFFERENTIAL DIAGNOSIS<br>
	</font><font size="4" color="#0000FF">Axenfeld–Rieger syndrome [Prominent, 
	anteriorly displaced Schwalbe line (posterior embryotoxon), peripheral iris 
	strands extending to Schwalbe line, iris thinning with atrophic holes, may 
	have dental, craniofacial, and skeletal abnormalities. Bilateral and 
	congenital. <br>
	<br>
	Posterior polymorphous dystrophy (Bilateral. Endothelial vesicles or 
	bandlike lesions, occasionally associated with iridocorneal adhesions, 
	corneal edema, and glaucoma).<br>
	<br>
	Fuchs endothelial dystrophy (Bilateral corneal edema and endothelial 
	guttata. The iris and anterior chamber angle are normal). </font></p>
	<p align="justify"><font size="4" color="#0000FF">Iris melanoma (Pigmented iris lesion or 
	lesions noted to enlarge over time).<br>
&nbsp;<br>
	Prior uveitis (Pigmented keratic precipitates, posterior synechiae, 
	cataract.).<br>
&nbsp;</font></p>
	<p align="justify"><font size="4" color="#FF00FF">WORKUP<br>
	</font><font size="4" color="#0000FF">1. Family history: ICE syndrome is not 
	inherited; Axenfeld–Rieger syndrome and posterior polymorphous dystrophy are 
	often autosomal dominant.<br>
	<br>
	2. Slit-lamp examination: Assess the cornea and iris and measure IOP.<br>
	<br>
	3. Gonioscopy of the anterior chamber angle.<br>
	<br>
	4. Optic nerve examination.<br>
	<br>
	5. Slit-lamp photos and stereoscopic disc photographs or image analysis.<br>
	<br>
	6. Visual field test, preferably automated (e.g., Humphrey, Octopus).<br>
	<br>
	7. Consider obtaining corneal endothelial specular microscopy.<br>
&nbsp;</font></p>
	<p align="justify"><font size="4" color="#FF00FF">TREATMENT<br>
	</font><font size="4" color="#0000FF">No treatment is needed unless glaucoma 
	or corneal edema is present, at which point one or more of the following 
	treatments is used:<br>
	<br>
	1. Antiglaucomatous medications for corneal edema or glaucoma. The IOP may 
	need to be reduced beneath a critical level to rid the cornea of edema. This 
	critical level may become lower as the patient ages.<br>
	<br>
	2. Hypertonic saline solutions (e.g., sodium chloride, 5% drops, q.i.d., and 
	ointment, q.h.s.) may help to reduce corneal edema.<br>
	<br>
	3. Consider filtering procedure (tube shunt or trabeculectomy) when medical 
	therapy fails to maintain the IOP low enough to prevent corneal edema or 
	progression of optic nerve damage. Laser trabeculoplasty and laser PI are 
	ineffective.<br>
	<br>
	4. Consider a corneal transplant in cases of advanced chronic corneal edema 
	in the presence of good IOP control.<br>
&nbsp;</font></p>
	<p align="justify"><font size="4" color="#FF00FF">FOLLOW-UP<br>
	</font><font size="4" color="#0000FF">Depends on the level of IOP and state 
	of the nerve. If asymptomatic with healthy optic nerve, may see every 12 
	months. If glaucoma is present, then every 1 to 3 months, depending on the 
	severity of the glaucoma.<br>
	&nbsp;</font></p>
</blockquote>

</BODY></HTML>