<HTML><HEAD><TITLE>Ishihara test plates</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Ishihara test plates</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ B&#7843;ng test màu ki&#7875;u Ishihara</font></p>
	<p align="center">
	<img border="0" src="Images/common/Ishihara%20test.jpg" width="283" height="283"></p>
	<p align="center"><font color="#0000FF" size="4">
	<img border="0" src="Images/common/ishihara2.jpg" width="420" height="191"></font></p>
	<p style="text-indent: 1px" align="justify"><font color="#0000FF" size="4">+ 
	L&#7883;ch s&#7917; c&#7911;a tr&#7855;c nghi&#7879;m màu này: Shinobu Ishihara (1879 - 1963) t&#7889;t nghi&#7879;m t&#7915; y khoa 
	n&#259;m 1905 qua m&#7897;t h&#7885;c b&#7893;ng quân &#273;&#7897;i và ngay l&#7853;p t&#7913;c tr&#7903; thành bác s&#7929; quân y, 
	làm vi&#7879;c nh&#432; là m&#7897;t ph&#7851;u thu&#7853;t viên. Sau &#273;ó ông ta h&#7885;c chuyên khoa M&#7855;t. N&#259;m 
	1908 ông quay tr&#7903; l&#7841;i &#272;&#7841;i H&#7885;c Tokyo &#7903; &#273;ây ông g&#7855;ng bó v&#7899;i nghiên c&#7913;u nhãn 
	khoa. N&#259;m 1910 ông ta tr&#7903; thành m&#7897;t gi&#7843;ng viên &#7903; tr&#432;&#7901;ng &#273;&#7841;i h&#7885;c Quân Y. Ông 
	&#273;ã ngh&#297; ra m&#7897;t th&#7917; nghi&#7879;m &#273;&#7875; ki&#7875;m tra b&#7845;t th&#432;&#7901;ng màu s&#7855;c trong quân &#273;&#7897;i, 
	c&#7897;ng s&#7921; c&#7911;a ông là m&#7897;t chuyên gia v&#7873; mù màu &#273;ã giúp ông ki&#7875;m tra nh&#7919;ng m&#7851;u 
	này. B&#7843;ng &#273;&#7847;u tiên &#273;&#432;&#7907;c v&#7869; b&#7857;ng tay b&#7903; Ishihara mà n&#432;&#7899;c s&#7917; d&#7909;ng ký hi&#7879;u 
	hiragana, nh&#7919;ng ký hi&#7879;u này b&#7855;t ngu&#7891;n t&#7915; Kanji trong nh&#7919;ng n&#259;m c&#7911;a th&#7871; k&#7927; 
	th&#7913; 9. N&#259;m 1917 Ishihara làm m&#7897;t b&#7843;ng th&#7883; l&#7921;c màu b&#7857;ng s&#7889; Arabic mà ông g&#7885;i 
	là &quot;Phiên b&#7843;ng Qu&#7889;c t&#7871;&quot; nh&#432;ng ch&#7881; m&#7897;t ít &#273;&#432;&#7907;c bán. N&#259;m 1922 ông tr&#7903; thành 
	m&#7897;t giáo s&#432; c&#7911;a &#272;&#7841;i h&#7885;c Tokyo. N&#259;m 1929 &#7903; H&#7897;i ngh&#7883; qu&#7889;c t&#7871; l&#7847;n 13 nhãn khoa 
	&#7903; Hà lan, &quot;Phiên b&#7843;ng Qu&#7889;c t&#7871;&quot; &#273;&#432;&#7907;c coi nh&#432; là tr&#7855;c nghi&#7879;m màu cho th&#7911;y quân 
	và phi công. </font></p>
</blockquote></BODY></HTML>