<HTML><HEAD><TITLE>Krimsky method</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Krimsky method</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Ph&#432;&#417;ng pháp Krimsky: &#273;o &#273;&#7897; lác b&#7857;ng l&#259;ng 
	kính</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/Strabismus/Krimisky%20method1.jpg" width="599" height="293"></p>
	<p align="center"><font color="#0000FF" size="4">Test ph&#7843;n chi&#7871;u giác m&#7841;c Krimsky A. Lác 
	trong b&#7849;m sinh. B. &#272;o góc lác trong</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Ánh ph&#7843;n chi&#7871;u giác m&#7841;c qua vi&#7879;c khám 
	v&#7899;i ngu&#7891;n sáng &#273;&#432;&#7907;c so sánh nh&#7857;m &#273;&#7883;nh v&#7883; &#273;&#7891;ng t&#7917; c&#7911;a m&#7895;i m&#7855;t. Nh&#7919;ng v&#7883; trí 
	khác nhau cho th&#7845;y b&#7879;nh nhân có lác. B&#7857;ng cách khám v&#7899;i m&#7897;t l&#259;ng kính có 
	công su&#7845;t chính xác tr&#432;&#7899;c m&#7897;t ho&#7863;c hai m&#7855;t &#273;&#7891;ng th&#7901;i, s&#7921; ph&#7843;n chi&#7871;u có th&#7875; 
	&#273;&#432;&#7907;c &#273;&#7883;nh v&#7883; nh&#432; nhau (Hình); &#273;ây là m&#7897;t ch&#7881; s&#7889; l&#7879;ch h&#432;&#7899;ng c&#7911;a góc lác &#432;&#7899;c 
	l&#432;&#7907;ng. B&#7903;i vì vi&#7879;c quan sát ánh ph&#7843;n chi&#7871;u qua l&#259;ng kính có th&#7875; g&#7863;p khó 
	kh&#259;n, von Noorden &#273;&#7873; ngh&#7883; &#273;&#7863;t m&#7897;t l&#259;ng kính trên m&#7855;t &#273;&#7883;nh th&#7883;. Test Krimsky 
	&#273;&#7863;c bi&#7879;t h&#7919;u ích &#7903; b&#7879;nh nhân tr&#7867;, c&#361;ng nh&#432; nh&#7919;ng b&#7879;nh nhân không có kh&#7843; n&#259;ng 
	duy trì s&#7921; t&#7853;p trung &#7903; nh&#7919;ng test che m&#7855;t luân phiên và l&#259;ng kính kéo dài và 
	&#273;&#7875; nh&#7919;ng b&#7879;nh nhân gi&#7843;m &#273;i &#273;&#7883;nh th&#7883; trung tâm m&#7897;t ho&#7863;c hai m&#7855;t. C&#7843; hai test
	<i><b><a href="HirschbergTest.html">Hirschberg</a></b></i> và Krimsky &#273;&#7873;u có 
	nh&#7919;ng gi&#7899;i h&#7841;n, rõ ràng nh&#7845;t là thi&#7871;u &#273;&#7891;ng b&#7897; tr&#432;&#7899;c sau nh&#432; m&#7897;t trong quá 
	trình quan sát.</font></p>
</blockquote></BODY></HTML>