<HTML><HEAD><TITLE>lacrimal apparatus</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Lacrimal apparatus</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ H&#7879; th&#7889;ng tuy&#7871;n l&#7879;</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/lacrimal%20system/lacrimal.jpg" width="335" height="309"></p>
	<p><b><font color="#0000FF" size="4">H&#7879; th&#7889;ng ch&#7871; ti&#7871;t</font></b></p>
	<p><i><b><font color="#0000FF" size="4">Tuy&#7871;n l&#7879; chính và tuy&#7871;n l&#7879; ph&#7909;</font></b></i></p>
	<p><font color="#0000FF" size="4">Tuy&#7871;n l&#7879; chính n&#7857;m &#7903; h&#7889;c m&#7855;t phía thái 
	d&#432;&#417;ng trên trong m&#7897;t h&#7889; l&#7879; nông c&#7911;a x&#432;&#417;ng trán. Tuy&#7871;n này &#273;&#432;&#7907;c c&#7845;u t&#7841;o b&#7903;i 
	m&#7897;t s&#7889; l&#432;&#7907;ng các túi d&#7841;ng chùm nho (acini) mà d&#7851;n l&#432;u vào nh&#7919;ng &#7889;ng d&#7851;n l&#7899;n 
	và nh&#7887;. Nh&#7919;ng acini &#273;&#432;&#7907;c t&#7841;o b&#7903;i l&#7899;p t&#7871; bào bi&#7875;u mô c&#417; v&#7899;i nh&#7919;ng t&#7871; bào ch&#7871; 
	ti&#7871;t hình tr&#7909; lót &#7903; trong. Tuy&#7871;n này &#273;o &#273;&#432;&#7907;c v&#7899;i kích th&#432;&#7899;c 20 x 12 x15 mm 
	và &#273;&#432;&#7907;c chia b&#7903;i s&#7915;ng ngoài c&#7911;a cân c&#417; mi trên thành thùy h&#7889;c m&#7855;t l&#7899;n và 
	thùy nhãn c&#7847;u nh&#7887; h&#417;n n&#7857;m &#7903; d&#432;&#7899;i. Thùy h&#7889;c m&#259;t n&#7857;m sau vách h&#7889;c m&#7855;t và kh&#7889;i 
	m&#7905; tr&#432;&#7899;c cân và n&#7857;m tr&#432;&#7899;c cân c&#417; nâng mi trên. Có hai &#273;&#7871;n 6 &#7889;ng ti&#7871;t t&#7915; thùy 
	h&#7889;c m&#7855;t xuyên qua thùy nhãn c&#7847;u ho&#7863;c d&#7885;c theo bao x&#417; c&#7911;a nó, n&#7889;i v&#7899;i nh&#7919;ng 
	&#7889;ng c&#7911;a thùy nhãn c&#7847;u hình thành 6 &#273;&#7871;n 12 &#7889;ng nh&#7887; &#273;&#7893; vào k&#7871;t m&#7841;c cùng &#273;&#7891; 
	ngoài trên 4-5mm trên s&#7909;n.</font></p>
	<p>
	<img border="0" src="Images/deseases/lacrimal%20system/acini1.JPG" width="384" height="281"><img border="0" src="Images/deseases/lacrimal%20system/acini2.jpg" width="300" height="200"></p>
	<p><i><font color="#FF00FF" size="4">Hình: C&#7845;u t&#7841;o Acini vi th&#7875; (s&#7889; ít 
	Acinus)</font></i></p>
	<p><font color="#0000FF" size="4">Nh&#7919;ng tuy&#7871;n l&#7879; ph&#7909; n&#7857;m &#7903; k&#7871;t m&#7841;c cùng &#273;&#7891; 
	và d&#7885;c theo b&#7901; trên s&#7909;n . Có kho&#7843;ng 20-40 tuy&#7871;n l&#7879; ph&#7909; g&#7885;i </font><i><b>
	<font color="#FF00FF" size="4">Krause</font></b></i><font color="#0000FF" size="4"> 
	&#7903; k&#7871;t m&#7841;c cùng &#273;&#7891; trên và m&#7897;t n&#7919;a hi&#7879;n di&#7879;n &#7903; mi d&#432;&#7899;i. Tuy&#7871;n l&#7879; ph&#7909; </font>
	<i><font color="#FF00FF" size="4"><b>Wolfring</b></font></i><font color="#0000FF" size="4"> n&#7857;m d&#7885;c 
	theo b&#7901; trên s&#7909;n c&#7911;a mi trên.</font></p>
	<p><font color="#0000FF" size="4">&nbsp;Tuy&#7871;n l&#7879; nh&#7853;n chi ph&#7889;i c&#7911;a th&#7847;n kinh s&#7889; V 
	và VII, c&#361;ng nh&#432; t&#7915; th&#7847;n kinh giao c&#7843;m t&#7915; h&#7841;ch c&#7893; trên. Nhánh l&#7879; thu&#7897;c nhánh 
	m&#7855;t c&#7911;a th&#7847;n kinh sinh ba chi ph&#7889;i kích thích c&#7843;m giác t&#7915; tuy&#7871;n l&#7879;. Tuy&#7871;n l&#7879; 
	nh&#7853;n máu &#273;&#7897;ng m&#7841;ch t&#7915; &#273;&#7897;ng m&#7841;ch l&#7879;, có s&#7921; góp ph&#7847;n c&#7911;a nhánh &#273;ông m&#7841;ch màng 
	não qu&#7863;c ng&#432;&#7907;c và nhánh &#273;&#7897;ng m&#7855;t &#7893; m&#7855;t d&#432;&#7899;i. D&#7851;n l&#432;u t&#297;nh m&#7841;ch theo g&#7847;n nh&#432; 
	cùng v&#7899;i &#273;&#432;&#7901;ng trong h&#7889;c m&#7855;t c&#7911;a &#273;&#7897;ng m&#7841;ch và d&#7851;n l&#432;u v&#7873; t&#297;nh m&#7841;ch m&#7855;t trên. 
	&#272;&#432;&#7901;ng &#273;i c&#7911;a chi ph&#7889;i v&#7853;n &#273;&#7897;ng ch&#7871; ti&#7871;t phó giao c&#7843;m cho tuy&#7871;n l&#7879; là ph&#7913;c 
	t&#7841;p. Nh&#7919;ng s&#7907;i v&#7853;n &#273;&#7897;ng ch&#7871; ti&#7871;t phó giao c&#7843;m có ngu&#7891;n g&#7889;c t&#7915; nhân l&#7879; thu&#7897;c 
	c&#7847;u não. Nh&#7919;ng s&#7907;i này ch&#7841;y m&#7897;t &#273;&#432;&#7901;ng dài ttheo th&#7847;n kinh trung gian, th&#7847;n 
	kinh &#273;á l&#7899;n nông (</font><i><font color="#FF00FF" size="4">The greater 
	superficial petrosal nerve</font></i><font color="#0000FF" size="4">), và 
	th&#7847;n kinh </font><i><font color="#FF00FF" size="4">vidian</font></i><font color="#0000FF" size="4"> 
	và cu&#7889;i cùng &#273;&#7871;n synapse &#7903; h&#7841;ch b&#432;&#7899;m kh&#7849;u cái. Nh&#7919;ng s&#7907;i phó giao c&#7843;m h&#7853;u 
	h&#7841;ch r&#7901;i h&#7841;ch b&#432;&#7899;m kh&#7849;u cái xuyên qua th&#7847;n kinh b&#432;&#7899;m kh&#7849;u cái &#273;&#7871;n chi ph&#7889;i 
	tuy&#7871;n l&#7879;. Ngoài ra, m&#7897;t vài s&#7907;i có th&#7875; n&#7889;i v&#7899;i th&#7847;n kinh gò má khi nó chia 
	nhánh t&#7915; s&#7921; phân nhánh hàm trên c&#7911;a th&#7847;n kinh sinh ba và nh&#7853;p vào h&#7889;c m&#7855;t 
	qua khe &#7893; m&#7855;t d&#432;&#7899;i. Nh&#7919;ng nhánh c&#7911;a th&#7847;n kinh gò má có th&#7875; ng&#432;&#7907;c lên và nh&#7853;p 
	vào m&#7863;t sau c&#7911;a tuy&#7871;n l&#7879; ho&#7863;c &#273;&#417;n &#273;&#7897;c ho&#7863;c k&#7871;t h&#7907;p v&#7899;i th&#7847;n kinh l&#7879;.</font></p>
	<p><font size="4" color="#0000FF">Th&#7847;n kinh giao c&#7843;m &#273;&#7871;n tuy&#7871;n l&#7879; và d&#7885;c 
	theo cùng v&#7899;i h&#7879; phó giao c&#7843;m c&#7911;a th&#7847;n kình gò má. Nhánh gò má thu&#7897;c hàm 
	trên c&#7911;a th&#7847;n kinh sinh ba chia ra nhánh l&#7879; tr&#432;&#7899;c khi phân chia thành nhánh 
	thái d&#432;&#417;ng gò mà và trán gò má. Nhánh l&#7879; này n&#7889;i v&#7899;i th&#7847;n kinh l&#7879; c&#7911;a nhánh 
	m&#7855;t thu&#7897;c th&#7847;n kinh sinh ba ho&#7863;c ch&#7841;y d&#7885;c c&#7841;nh h&#7889;c m&#7855;t &#273;&#7897;c l&#7853;p vào tuy&#7871;n l&#7879; 
	&#7903; m&#7863;t sau ngoài.</font></p>
	<p><b><font size="4" color="#0000FF">H&#7879; th&#7889;ng ngo&#7841;i ti&#7871;t</font></b></p>
	<p><i><b><font size="4" color="#0000FF">H&#7879; th&#7889;ng d&#7851;n l&#432;u tuy&#7871;n l&#7879;: </font>
	</b><font size="4" color="#FF00FF">Xem hình</font></i></p>
	<p align="center">
	<img border="0" src="H_dict%20(36).jpg" width="397" height="251"></p>
</blockquote></BODY></HTML>