<HTML><HEAD><TITLE>Lancaster red-green</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<HTML>
</HTML>
<p><font size="5" color="#FF00FF"><b>Lancaster red-green test</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Ph&#432;&#417;ng pháp xác &#273;&#7883;nh lác b&#7857;ng test xanh 
	- &#273;&#7887;</font></p>
	<p><font size="4" color="#0000FF">+ &#272;&#7875; &#273;ánh giá &#273;áp &#7913;ng võng m&#7841;c &#7903; nh&#7919;ng 
	b&#7879;nh nhân lác &#273;òi h&#7887;i s&#7917; d&#7909;ng máy chi&#7871;u xanh-&#273;&#7887; Lancaster. Kính l&#7885;c xanh &#273;&#7887; 
	&#273;&#432;&#7907;c s&#7917; d&#7909;ng trong test <i><b>Worth 4-dot</b></i> &#273;&#432;&#7907;c &#273;eo cho b&#7879;nh nhân. 
	M&#7855;t ph&#7843;i mang kính &#273;&#7887;, m&#7855;t trái mang kính xanh. M&#7897;t máy chi&#7871;u m&#7897;t tiêu màu 
	&#273;&#7887; và m&#7897;t máy khác chi&#7871;u tiêu màu xanh lên màng hình chia &#273;&#7897; cách b&#7879;nh nhân 
	1m. Ki&#7875;m soát vi&#7879;c &#273;i&#7873;u ch&#7881;nh máy chi&#7871;u trong khi gi&#7919; m&#7897;t tiêu lên &#273;i&#7875;m zero 
	(trung tâm màng hình), b&#7879;nh nhân ch&#7881;nh h&#7907;p nh&#7919;ng tiêu vì th&#7871; chúng ch&#7891;ng lên 
	nhau (góc ch&#7911; quan). Màng chi&#7871;u có chia &#273;&#7897; cho ng&#432;&#7901;i khám phân &#273;&#7897; tr&#7921;c ti&#7871;p 
	t&#7915; góc ch&#7911; quan. N&#7871;u ng&#432;&#7901;i khám th&#7921;c s&#7921; bi&#7871;t góc khách quan b&#7857;ng l&#259;ng kính 
	và test che m&#7855;t luân phiên, m&#7897;t s&#7921; so sánh th&#7921;c th&#7909; gi&#7919;a góc khách quan và 
	ch&#7911; quan. Hai góc này b&#7857;ng nhau trong t&#432;&#417;ng &#7913;ng võng m&#7841;c bình th&#432;&#7901;ng (NRC) 
	và khác nhau trong t&#432;&#417;ng &#7913;ng võng m&#7841;c b&#7845;t th&#432;&#7901;ng (ARC). Vi&#7879;c ch&#7891;ng lên nhau 
	c&#7911;a c&#7843; hai tiêu xanh và &#273;&#7887; trên &#273;i&#7875;m Zero cho th&#7845;y r&#7857;ng ARC là hòa h&#7907;p. Vi&#7879;c 
	ch&#7891;ng lên nhau c&#7911;a nh&#7919;ng tiêu này &#7903; m&#7897;t góc gi&#7919;a góc lác và &#273;i&#7875;m zero cho 
	th&#7845;y ARC không hòa h&#7907;p</font></p>
</blockquote></BODY></HTML>