<HTML><HEAD><TITLE>lattice dystrophy</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Lattice dystrophy</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Lo&#7841;n d&#432;&#7905;ng ki&#7875;u hàng rào: th&#432;&#7901;ng &#273;&#432;&#7907;c mô 
	t&#7843; hình th&#7913;c lo&#7841;n d&#432;&#7905;ng giác m&#7841;c</font></p>
	<p>
	<img border="0" src="Images/deseases/cornea/lattice%20dystrophy.JPG" width="275" height="193"><img border="0" src="Images/deseases/cornea/lattice%20pattern.jpg" width="232" height="193"></p>
	<p><font color="#0000FF" size="4">Lattice patterns</font></p>
	<p><font size="4" color="#0000FF">+ Có 5 &#273;&#7897;t bi&#7871;n khác nhau &#273;&#432;&#7907;c bi&#7871;t v&#7873; gen 
	bi&#7875;u mô giác m&#7841;c trên nhi&#7877;m s&#7855;c th&#7875; 5q13. Thoái hóa này là m&#7897;t d&#7841;ng di 
	truy&#7873;n tr&#7897;i nhi&#7877;m s&#7855;c th&#7875; th&#432;&#7901;ng &#273;&#7863;c tr&#432;ng b&#7903;i hình &#7843;nh trên nhu giác m&#7841;c 
	nh&#7919;ng s&#7907;i m&#7843;nh, không &#273;&#7873;u hình thành nên m&#7897;t d&#7841;ng thoái hóa hàng rào. Chúng 
	là nh&#7919;ng l&#7855;ng &#273;&#7885;ng c&#7911;a amyloid. B&#7879;nh kh&#7903;i phát trong 10 n&#259;m &#273;&#7847;u &#273;&#7901;i. Bào mòn 
	giác m&#7841;c tái phát th&#432;&#7901;ng x&#7843;y ra. Lo&#7841;n th&#7883; và gi&#7843;m th&#7883; l&#7921;c x&#7843;y s&#7869; x&#7843;y ra. 
	Ph&#7851;u thu&#7853;t ghép giác m&#7841;c có th&#7875; c&#7847;n thi&#7871;t &#273;&#7875; &#273;i&#7873;u tr&#7883; b&#7879;nh này</font></p>
	<p><font size="4" color="#0000FF">+ T&#7915; &#273;&#7891;ng ngh&#297;a: <i><b>Biber-Haab-Dimmer 
	corneal dystrophy; Lattice corneal dystrophy type I</b></i>.</font></p>
</blockquote></BODY></HTML>