<HTML><HEAD><TITLE>Laurence-Moon-Biedl syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Laurence-Moon-Biedl syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ H&#7897;i ch&#7913;ng Laurence-Moon-Biedl</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng này 
	&#273;&#432;&#7907;c Laurence mà Moon mô t&#7843;, sau &#273;ó &#273;&#432;&#7907;c Bardet và Bield nghiên c&#7913;u l&#7841;i toàn 
	b&#7897;. Ph&#7889;i h&#7907;p m&#7897;t viêm võng m&#7841;c s&#7855;c t&#7889; v&#7899;i nh&#7919;ng bi&#7875;u hi&#7879;n khác, trong &#273;ó có 
	nh&#7919;ng y&#7871;u t&#7889; b&#7855;t ngu&#7891;n t&#7915; não trung gian-tuy&#7871;n yên.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng do m&#7897;t 
	gen b&#7879;nh có kh&#7843; n&#259;ng gây nhi&#7873;u r&#7889;i lo&#7841;n ph&#7913;c t&#7841;p. &#272;&#7891;ng h&#7907;p t&#7917; lép autosom 
	t&#7841;o ra các tri&#7879;u ch&#7913;ng hoàn ch&#7881;nh, trong khi &#273;ó thì b&#7889; m&#7865; d&#7883; h&#7907;p t&#7917;, th&#7853;m 
	chí cùng huy&#7871;t th&#7889;ng, ch&#7881; gây h&#7853;u qu&#7843; c&#7909;c b&#7897; nh&#432; dính ngón.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh th&#432;&#7901;ng x&#7843;y 
	ra &#7903; nam gi&#7899;i, vào l&#7913;a tu&#7893;i d&#7853;y thì và g&#7891;m các tri&#7879;u ch&#7913;ng nh&#432; sau:</font></p>
	<blockquote>
		<p><font face="Times New Roman" size="4" color="#0000FF">- Viêm võng m&#7841;c 
		s&#7855;c t&#7889;: th&#432;&#7901;ng có tr&#7841;ng thái kinh &#273;i&#7875;n. Teo gai, m&#7841;ch máu &#273;áy m&#7855;t thu 
		h&#7865;p, s&#7855;c t&#7889; phân tán theo d&#7841;ng c&#7889;t bào, &#273;i&#7879;n võng m&#7841;c ký t&#7855;t ng&#7845;m và có 
		quáng gà. &#272;ôi khi thoái hóa võng m&#7841;c bi&#7875;u hi&#7879;n &#273;&#432;&#7899;i d&#7841;ng viêm võng m&#7841;c 
		ch&#7845;m b&#7841;ch bi&#7871;n. Trong nh&#7919;ng tr&#432;&#7901;ng h&#7907;p khác, s&#7855;c t&#7889; võng m&#7841;c phân tán 
		m&#7897;t cách không &#273;i&#7875;n hình.</font></p>
		<p><font face="Times New Roman" size="4" color="#0000FF">- Béo phì: là 
		tri&#7879;u ch&#7913;ng ch&#7911; y&#7871;u, g&#7907;i lên b&#7879;nh tr&#7841;ng c&#7911;a h&#7897;i ch&#7913;ng Cushing.</font></p>
		<p><font face="Times New Roman" size="4" color="#0000FF">- Gi&#7843;m n&#259;ng 
		tuy&#7871;n sinh d&#7909;c: c&#361;ng là tri&#7879;u ch&#7913;ng n&#7893;i b&#7853;t, gây tr&#7841;ng thái nh&#432; ng&#432;&#7901;i bi 
		ho&#7841;n: teo tinh hoàn, vú to (nam gi&#7899;i).</font></p>
		<p><font face="Times New Roman" size="4" color="#0000FF">- &#272;ái tháo nh&#7841;t</font></p>
		<p><font face="Times New Roman" size="4" color="#0000FF">- Tâm th&#7847;n trì 
		&#273;&#7897;n: là y&#7871;u t&#7889; &#273;&#7863;c bi&#7879;t c&#7911;a h&#7897;i ch&#7913;ng &#7903; các m&#7913;c &#273;&#7897; khác nhau.</font></p>
		<p><font face="Times New Roman" size="4" color="#0000FF">- Nhi&#7873;u ngón và 
		dính ngón: là m&#7897;t tri&#7879;u ch&#7913;ng quan tr&#7885;ng, k&#7875; c&#7843; ngón chân c&#361;ng b&#7883;</font></p>
	</blockquote>
	<p>&nbsp;</p>
</blockquote>

</BODY></HTML>