<HTML><HEAD><TITLE>lens-induced uveitis</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<HTML>
</HTML>
<p><font size="5" color="#FF00FF"><b>Lens-induced uveitis</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Viêm màng b&#7891; &#273;ào do ch&#7845;t th&#7875; th&#7911;y tinh</font></p>
	<p><font size="4" color="#0000FF">+ Th&#7875; viêm màng b&#7891; &#273;ào này bao g&#7891;m 3 th&#7921;c 
	th&#7875; lâm sàng và b&#7879;nh lý chính &#273;&#7863;c tr&#432;ng b&#7903;i viêm nhãn c&#7847;u do protein c&#7911;a th&#7875; 
	th&#7911;y tinh. </font></p>
	<blockquote>
		<p><font size="4" color="#0000FF">&#272;&#7847;u tiên, viêm n&#7897;i nhãn do ph&#7843;n &#7913;ng 
		v&#7899;i ch&#7845;t th&#7875; th&#7911;y tinh, &#273;&#432;&#7907;c tin là m&#7897;t r&#7889;i lo&#7841;n do t&#7921; mi&#7877;n. </font></p>
		<p><font size="4" color="#0000FF">Th&#7913; hai, viêm màng b&#7891; &#273;ào không u h&#7841;t 
		do th&#7875; th&#7911;y tinh, tr&#432;&#7899;c &#273;ó &#273;&#432;&#7907;c ch&#7849;n &#273;oán nh&#432; là m&#7897;t viêm màng b&#7891; &#273;ào do 
		&#273;&#7897;c t&#7889; th&#7875; th&#7911;y tinh, ph&#7843;n &#7913;ng viêm m&#7855;t m&#7841;n tính v&#7899;i protein th&#7875; th&#7911;y 
		tinh. </font></p>
		<p><font size="4" color="#0000FF">Th&#7913; ba, &#273;&#432;&#7907;c cho là viêm màng b&#7891; &#273;ào 
		do th&#7875; th&#7911;y tinh c&#7911;a m&#7897;t s&#7889; tác gi&#7843; nh&#432;ng ng&#432;&#7901;i khác thì không mà cho là
		<b><i>glaucoma do th&#7875; th&#7911;y tinh</i></b>. B&#7879;nh nhân v&#7899;i t&#259;ng nhãn áp do 
		th&#7875; th&#7911;y tinh bi&#7875;u hi&#7879;n m&#7897;t s&#7889; &#273;&#7863;c tính viêm nhãn c&#7847;u, nh&#432;ng v&#7873; mô h&#7885;c 
		di&#7877;n ti&#7871;n này bao g&#7891;m m&#7897;t &#273;áp &#7913;ng v&#7899;i ch&#7845;t th&#7875; th&#7911;y tinh b&#7883; &#273;&#7909;c c&#7911;a &#273;&#7841;i 
		th&#7921;c bào. </font></p>
	</blockquote>
	<p><font size="4" color="#0000FF">Ba th&#7921;c th&#7875; này ch&#7891;ng ghép nhau t&#7841;o nên 
	bi&#7875;u hi&#7879;n lâm sàng ch&#7855;c ch&#7855;n và &#273;i&#7875;n hình trên b&#7879;nh nhân có nh&#7919;ng t&#7871; bào 
	trong ti&#7873;n phòng và d&#7883;ch kính. Chúng có th&#7875; khác nhau v&#7873; mô b&#7879;nh h&#7885;c, tuy 
	nhiên bao quát h&#417;n b&#7903;i th&#7875; thâm nhi&#7877;m t&#7871; bào và nh&#7919;ng b&#7857;ng ch&#7913;ng viêm quanh 
	th&#7875; th&#7911;y tinh.</font></p>
	<p><font size="4" color="#0000FF">Khi bao th&#7875; th&#7911;y tinh b&#7883; v&#7905; do nh&#7919;ng lý do 
	khác nhau: ph&#7851;u thu&#7853;t, ch&#7845;n th&#432;&#417;ng và protein th&#7875; th&#7911;y tinh phóng thích vào 
	khoang nhãn c&#7847;u, có th&#7875; có m&#7897;t s&#7889; ng&#432;&#7901;i không hình thành ph&#7843;n &#7913;ng viêm rõ 
	trên lâm sàng. Tuy nhiên, &#7903; m&#7897;t vài ng&#432;&#7901;i, m&#7897;t lo&#7841;i ph&#7843;n &#7913;ng &#273;&#7841;i th&#7921;c bào 
	v&#7899;i v&#7853;t l&#7841; có th&#7875; &#273;&#432;&#7907;c th&#7845;y. N&#7871;u dai d&#7859;ng, viêm không u h&#7841;t hình thành v&#7899;i 
	nh&#7919;ng tri&#7879;u ch&#7913;ng c&#7911;a viêm màng b&#7891; &#273;ào. Nh&#7919;ng tr&#432;&#7901;ng h&#7907;p hi&#7871;m h&#417;n x&#7843;y ra 
	viêm màng b&#7891; &#273;ào u h&#7841;t di&#7877;n ra quanh th&#7875; th&#7911;y tinh b&#7883; v&#7905;, mà nh&#7919;ng tr&#432;&#7901;ng 
	h&#7907;p này &#273;&#432;&#7907;c g&#7885;i là viêm n&#7897;i nhãn do ph&#7843;n v&#7879; v&#7899;i ch&#7845;t nhân th&#7875; th&#7911;y tinh. 
	Ng&#432;&#7907;c l&#7841;i v&#7899;i nh&#7919;ng ph&#7843;n &#7913;ng viêm &#273;ã nói &#7903; tr&#432;&#7899;c do th&#7875; th&#7911;y tinh, b&#7879;nh nhân 
	&#273;&#432;&#7907;c phân lo&#7841;i nh&#432; m&#7897;t t&#259;ng nhãn áp do th&#7875; th&#7911;y tinh cho th&#7845;y nh&#7919;ng &#273;&#7863;c &#273;i&#7875;m 
	c&#7911;a m&#7897;t &#273;&#7909;c th&#7875; th&#7911;y tinh quá chín và bao th&#7875; th&#7911;y tinh là còn nguyên v&#7865;n, 
	mà qua &#273;ó protein th&#7875; th&#7911;y tinh &#273;ã b&#7883; thay &#273;&#7893;i thoát qua. Nh&#7919;ng b&#7879;nh nhân 
	này hình thành ph&#7843;n &#7913;ng c&#7911;a &#273;&#7841;i th&#7921;c bào v&#7899;i lo&#7841;i này.</font></p>
</blockquote></BODY></HTML>