<HTML><HEAD>
<meta name="caption">
<TITLE>lens-inluced glaucoma</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Lens-induced glaucoma</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ T&#259;ng nhãn áp do th&#7875; th&#7911;y tinh. &#272;&#7891;ng 
	ngh&#297;a v&#7899;i: Phacolytic glaucoma</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/glaucoma/Phacolytic%20glaucoma2.jpeg" width="640" height="427"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: Glaucoma do ch&#7845;t th&#7875; 
	th&#7911;y tinh, &#273;&#7909;c th&#7875; th&#7911;y tinh quá chín làm cho rò r&#7881; protein th&#7875; th&#7911;y tinh 
	vào ti&#7873;n phòng, &#273;&#7841;i th&#7921;c bào và ch&#7845;t nhân s&#7869; tích t&#7909; lên vùng bè, làm ngh&#7869;n 
	l&#432;u thông.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ B&#7879;nh này x&#7843;y ra &#7903; nh&#7919;ng b&#7879;nh nhân b&#7883; &#273;&#7909;c 
	th&#7875; th&#7911;y tinh quá chín và bi&#7875;u hi&#7879;n t&#259;ng nhãn áp c&#7845;p tính rõ v&#7899;i t&#7871; bào l&#7899;n 
	ti&#7873;n phòng. Giác m&#7841;c th&#432;&#7901;ng b&#7883; phù và không có b&#7845;t k&#7923; b&#7857;ng ch&#7913;ng v&#7873; t&#7911;a giác 
	m&#7841;c. M&#7897;t vài b&#7879;nh nhân xu&#7845;t hi&#7879;n lùi góc ti&#7873;n phòng ho&#7863;c v&#7905; bao sau th&#7875; th&#7911;y 
	tinh. Thông th&#432;&#7901;ng, bao th&#7875; th&#7911;y tinh này còn nguyên v&#7865;n, cho dù rõ ràng là 
	nó b&#7883; làm m&#7887;ng. M&#7897;t s&#7889; b&#7879;nh nhân b&#7883; t&#259;ng nhãn áp do th&#7875; th&#7911;y tinh xu&#7845;t hi&#7879;n 
	c&#432;&#417;ng t&#7909; k&#7871;t m&#7841;c.</font></p>
	<p align="justify"><font size="4" color="#0000FF">Vi&#7879;c xu&#7845;t hi&#7879;n nh&#7919;ng t&#7871; bào l&#7899;n trong ti&#7873;n 
	phòng h&#7847;u nh&#432; là &#273;&#7841;i th&#7921;c bào v&#7899;i ch&#7845;t nhân. Nh&#7919;ng &#273;&#7841;i th&#7921;c bào này tích t&#7909; 
	trên bao th&#7875; th&#7911;y tinh và gây tr&#7903; ng&#7841;i h&#7879; th&#7889;ng bè, vì th&#7871; gây t&#259;ng nhãn áp. 
	Vi&#7879;c ch&#7849;n &#273;oán có th&#7875; &#273;&#432;&#7907;c &#273;&#432;a ra b&#7903;i ch&#7885;c d&#7883;ch ti&#7873;n phòng và ki&#7875;m tra d&#7883;ch 
	&#273;ó v&#7899;i s&#7921; xu&#7845;t hi&#7879;n &#273;&#7841;i th&#7921;c bào và ch&#7845;t nhân.</font></p>
	<p align="justify"><font size="4" color="#0000FF">Vi&#7879;c &#273;i&#7873;u tr&#7883; th&#7875; glaucoma này bao g&#7891;m h&#7841; 
	nhãn áp b&#7903;i Acetazolamide và/ho&#7863;c ch&#7845;t t&#259;ng th&#7849;m th&#7845;u, v&#7873; sau ph&#7851;u thu&#7853;t l&#7845;y 
	toàn b&#7897; th&#7875; th&#7911;y tinh. H&#7847;u h&#7871;t b&#7879;nh nhân &#273;áp &#7913;ng v&#7899;i vi&#7879;c &#273;i&#7873;u tr&#7883; này, 
	nh&#432;ng b&#7879;nh nhân có lùi góc k&#7871;t h&#7907;p v&#7899;i glaucoma do th&#7875; th&#7911;y tinh có th&#7875; &#273;òi 
	h&#7887;i nh&#7887; t&#7841;i ch&#7893; và h&#7841; nhãn áp toàn thân dài ngày sau l&#7845;y th&#7875; th&#7911;y tinh.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/glaucoma/Phacolytic%20Glaucoma1.jpg" width="252" height="252"><img border="0" src="Images/deseases/glaucoma/Phacolytic%20glaucoma.jpeg" width="361" height="251"></p>
	<p align="center">
	<font size="4" color="#0000FF">Hình: Lâm sàng m&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p glaucoma do 
	ch&#7845;t nhân</font></p>
</blockquote></BODY></HTML>