<HTML><HEAD><TITLE>limbus</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Limbus</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Vùng rìa</font></p>
	<p><font size="4" color="#0000FF">
	<img border="0" src="Images/anatomy/limbus2.jpg" width="403" height="288"><img border="0" src="Images/anatomy/Limbus3.jpg" width="320" height="217"></font></p>
	<p><font size="4" color="#0000FF">+ Vùng rìa là m&#7897;t vùng chuy&#7875;n ti&#7871;p c&#7911;a 
	giác m&#7841;c và c&#361;ng m&#7841;c, do c&#7843; hai ph&#7847;n này t&#7841;o nên. Vùng chuy&#7875;n ti&#7871;p b&#7855;t &#273;&#7847;u &#7903; 
	m&#7897;t &#273;&#432;&#7901;ng (m&#361;i tên màu xanh) &#273;&#432;&#7907;c xác &#273;&#7883;nh b&#7857;ng màng Bowman và Descemet. K&#7871;t 
	thúc &#7903; &#273;&#432;&#7901;ng (m&#361;i tên &#273;&#7887;) &#273;&#432;&#7907;c &#273;&#7883;nh b&#7857;ng c&#7921;a c&#7911;ng m&#7841;c v&#7869; vuông góc v&#7899;i b&#7873; 
	m&#7863;t nhãn c&#7847;u. Vùng rìa &#432;&#7899;c tính r&#7897;ng kho&#7843;n 1,5mm. Vùng rìa gi&#7843;i ph&#7851;u &#273;ã &#273;&#432;&#7907;c 
	nói &#273;&#7871;n nhi&#7873;u &#7903; các sách có m&#7889;c rõ ràng là màng Bowman. Khi màng này không 
	th&#7921;c s&#7921; &#273;&#432;&#7907;c nhìn rõ trên &#273;èn khe thì vùng rìa &#273;&#432;&#7907;c xem t&#432;&#417;ng &#7913;ng v&#7899;i vùng 
	màu xanh ph&#7911; lên ph&#7847;n giác m&#7841;c và kéo dài &#273;&#7871;n c&#7921;a c&#7911;ng m&#7841;c. Vùng rìa là m&#7897;t 
	m&#7889;c gi&#7843;i ph&#7851;u quan tr&#7885;ng cho ph&#7851;u thu&#7853;t l&#7845;y th&#7875; th&#7911;y tinh, b&#7885;ng th&#7845;m trong 
	glaucoma...B&#7903;i vì h&#7879; th&#7889;ng bè bao quanh vùng này, vùng rìa c&#361;ng liên quan 
	m&#7853;t thi&#7871;t v&#7899;i &#273;i&#7873;u tr&#7883; glaucoma b&#7857;ng laser.</font></p>
</blockquote></BODY></HTML>