<HTML><HEAD><TITLE>Lindau-von Hippel disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Lindau - von Hippel disease</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ B&#7879;nh Lindau - von Hippel</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/Von%20Hippel-Lindau%20disease.bmp" width="430" height="284"></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh u m&#7841;ch võng 
	m&#7841;c-ti&#7875;u não Von Hippel và Lindau thu&#7897;c khuôn kh&#7893; nh&#7919;ng h&#7897;i ch&#7913;ng th&#7847;n kinh 
	- da và nh&#7919;ng b&#7879;nh u m&#7841;ch th&#7847;n kinh - m&#7855;t. B&#7879;nh có tính gia &#273;ình trong 20% 
	s&#7889; tr&#432;&#7901;ng h&#7907;p và truy&#7873;n theo ki&#7875;u tr&#7897;i v&#7899;i tính thâm nh&#7853;p không hoàn ch&#7881;nh 
	và &#273;&#7897; bi&#7875;u hi&#7879;n thay &#273;&#7893;i.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ V&#7873; ph&#432;&#417;ng di&#7879;n 
	gi&#7843;i ph&#7851;u, u m&#7841;ch là m&#7897;t u m&#7841;ch máu chuy&#7875;n d&#7841;ng sang u nang. Tri&#7879;u ch&#7913;ng 
	g&#7891;m:</font></p>
	<blockquote>
		<p><font face="Times New Roman" size="4" color="#0000FF">- <b>U m&#7841;ch 
		võng m&#7841;c:</b> &#273;&#432;&#7907;c phát hi&#7879;n nhân m&#7897;t tình tr&#7841;ng gi&#7843;m th&#7883; l&#7921;c ho&#7863;c nhân 
		m&#7897;t h&#7897;i ch&#7913;ng th&#7847;n kinh. Trong m&#7897;t n&#7919;a s&#7889; các tr&#432;&#7901;ng h&#7907;p b&#7883; c&#7843; hia m&#7855;t, 
		soi &#273;áy m&#7855;t &#7903; giai &#273;o&#7841;n d&#7847;u c&#7911;a b&#7879;nh, th&#7845;y giãn m&#7841;ch &#7903; c&#7843; &#273;ôi &#273;&#7897;ng m&#7841;ch 
		và t&#297;nh m&#7841;ch t&#7915; gai th&#7883; ra, &#273;&#432;&#7901;ng &#273;i ngo&#7857;n ngoèo, ra &#273;&#7871;n chu biên thì 
		t&#7853;n cùng b&#7857;ng m&#7897;t n&#7889;t u m&#7841;ch nh&#7887;, màu &#273;&#7887;, l&#7891;i ra tr&#432;&#7899;c võng m&#7841;c. &#272;ôi khi 
		th&#7845;y có nhi&#7873;u n&#7889;t u m&#7841;ch &#7903; võng m&#7841;c.</font></p>
	</blockquote>
	<p align="center">
	<img border="0" src="Images/deseases/retina/Von%20hippel%20AF.bmp" width="296" height="267"><img border="0" src="Images/deseases/retina/retinal-angioma.jpg" width="337" height="266"></p>
	<blockquote>
		<p><font face="Times New Roman" size="4" color="#0000FF">V&#7873; sau, b&#7897;t m&#7863;t 
		lâm sàng r&#7845;t g&#7907;i ý ta th&#7845;y rõ m&#7897;t u m&#7841;ch th&#7921;c s&#7921;, tròn, nh&#432; hình qu&#7843; 
		tr&#7913;ng, trong &#273;ó c&#7843; &#273;ôi &#273;&#7897;ng m&#7841;ch và t&#297;nh m&#7841;ch chui vào, màu s&#7851;m và giãn 
		r&#7845;t to. Xu&#7845;t huy&#7871;t và r&#7881; d&#7883;ch võng m&#7841;c vây quanh u m&#7841;ch. Cu&#7889;i cùng x&#7843;y 
		ra nh&#7919;ng bi&#7871;n c&#7889; n&#7863;ng t&#7841;i ch&#7895; nh&#432; ch&#7843;y máu d&#7883;ch kính, viêm võng m&#7841;c t&#259;ng 
		sinh và glaucoma th&#7913; phát tuy&#7879;t &#273;&#7889;i.</font></p>
		<p><font face="Times New Roman" size="4" color="#0000FF"><b>- M&#7897;t u m&#7841;ch 
		ti&#7875;u não:</b> r&#7845;t hay ph&#7889;i h&#7907;p theo, ho&#7863;c c&#7847;n ph&#7843;i phát hi&#7879;n b&#7857;ng các 
		xét nghi&#7879;m th&#7847;n kinh và ch&#7909;p &#273;&#7897;ng m&#7841;ch. Lúc b&#7845;y gi&#7901; u m&#7841;ch s&#7869; d&#7851;n &#273;&#7871;n 
		m&#7897;t h&#7897;i ch&#7913;ng t&#259;ng áp l&#7921;c n&#7897;i s&#7885; (t&#7893;n th&#432;&#417;ng não th&#7845;t IV), các d&#7845;u hi&#7879;u 
		ti&#7875;u não và &#273;ôi khi xu&#7845;t huy&#7871;t &#7903; màng não. U m&#7841;ch nang hóa hi&#7871;m khi &#7903; 
		thân não và t&#7911;y. Nh&#7919;ng c&#417;n &#273;&#7897;ng kinh và r&#7889;i lo&#7841;n tâm th&#7847;n có &#273;&#432;&#7907;c n&#7871;u 
		lên.</font></p>
	</blockquote>
	<p align="center">
	<img border="0" src="Images/deseases/retina/Von%20Hippel-Lindau%20disease3.bmp" width="458" height="343"></p>
	<blockquote>
		<p><font face="Times New Roman" size="4" color="#0000FF"><b>- Các nang 
		n&#7897;i t&#7841;ng:</b> th&#7881;nh tho&#7843;ng có ph&#7889;i h&#7907;p v&#7899;i u m&#7841;ch th&#7847;n kinh - võng m&#7841;c, 
		th&#432;&#7901;ng khu trú &#7903; t&#7909;y, lách, gan và th&#7853;n.</font></p>
		<p><font face="Times New Roman" size="4" color="#0000FF">T&#7845;t c&#7843; nh&#7919;ng 
		bi&#7875;u hi&#7879;n lâm sàng khác nhau này hi&#7871;m khi &#273;&#432;&#7907;c &#273;&#7847;y &#273;&#7911;, nh&#432;ng c&#7847;n ph&#7843;i 
		tìm ki&#7871;m m&#7897;t cách có h&#7879; th&#7889;ng &#7903; ng&#432;&#7901;i b&#7879;nh.</font></p>
	</blockquote>
	<p align="center">
	<img border="0" src="Images/deseases/retina/Von%20Hippel-Lindau%20disease2.bmp" width="400" height="343"></p>
	<p align="center">
	<font color="#0000FF" size="4">Hình: Nang th&#7853;n P trên ch&#7909;p c&#7855;t l&#7899;p trên b&#7879;nh 
	nhân u m&#7841;ch võng m&#7841;c</font></p>
	<blockquote>
		<p><font face="Times New Roman" size="4" color="#0000FF">Ngày nay ph&#432;&#417;ng 
		pháp quang &#273;ông cho phép ta gi&#7843;i quy&#7871;t &#273;&#432;&#7907;c 
		s&#7899;m u m&#7841;ch võng m&#7841;c m&#7897;t cách 
		có hi&#7879;u qu&#7843;.</font></p>
	</blockquote>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
</blockquote>

</BODY></HTML>