<HTML><HEAD><TITLE>Lowe's syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">
<p><font size="5" color="#FF00FF"><b>Lowe's syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ H&#7897;i ch&#7913;ng Lowe</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ &#272;ây là h&#7897;i ch&#7913;ng 
	m&#7855;t - não - th&#7853;n Lowe và c&#7897;ng s&#7921; mô t&#7843;, sau &#273;ó &#273;&#432;&#7907;c Bickel nghiên c&#7913;u thêm, 
	có v&#7867; là m&#7897;t b&#7879;nh chuy&#7875;n hóa, di truy&#7873;n theo ki&#7875;u lép và ch&#7855;c là có liên 
	quan v&#7899;i gi&#7899;i tính. H&#7897;i ch&#7913;ng x&#7843;y ra &#7903; tr&#7867; s&#417; sinh ho&#7863;c tr&#7867; r&#7845;t th&#417; &#7845;u &#7903; nam 
	gi&#7899;i, tiên l&#432;&#7907;ng n&#7863;ng</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Tri&#7879;u ch&#7913;ng:</font></p>
	<ul style="color: #0000FF">
		<li><font face="Times New Roman" size="4"><b>Th&#7853;n:</b> t&#7893;n h&#7841;i &#7889;ng th&#7853;n 
		và &#273;ôi khi &#7903; ti&#7875;u c&#7847;u th&#7853;n, gây ra protein ni&#7879;u n&#7863;ng, nh&#432;ng glucose ni&#7879;u 
		thì không h&#7857;ng &#273;&#7883;nh. &#272;&#7897; pH n&#432;&#7899;c ti&#7875;u cao. Nh&#7845;t là t&#259;ng cao acid amin 
		ni&#7879;u. Ph&#7889;i h&#7907;p thêm có còi x&#432;&#417;ng ki&#7875;u th&#7853;n, ch&#7889;ng vitamin. Có d&#7883; d&#7841;ng 
		x&#432;&#417;ng, l&#7891;ng ng&#7921;c, &#273;ôi khi gãy x&#432;&#417;ng t&#7921; nhiên và ch&#7909;p Xquang cho th&#7845;y 
		loãng x&#432;&#417;ng t&#7843;n m&#7841;n. Thêm vào còi x&#432;&#417;ng còn có ch&#7853;m l&#7899;n</font></li>
	</ul>
	<p>&nbsp;</p>
	<ul style="color: #0000FF">
		<li><font face="Times New Roman" size="4"><b>Não:</b> ch&#7911; y&#7871;u là ch&#7853;m 
		phát tri&#7875;n trí tu&#7879;, tr&#432;&#7901;ng h&#7907;p nào c&#361;ng có, &#273;ôi khi t&#7841;o ra m&#7897;t s&#7921; trì 
		&#273;&#7897;n th&#7921;c s&#7921;. Tr&#432;&#417;ng l&#7921;c co kém và m&#7845;t ph&#7843;n x&#7841; mà không có m&#7897;t tri&#7879;u 
		ch&#7913;ng t&#7893;n h&#7841;i th&#7847;n kinh nào khác, làm cho n&#7863;ng thêm tình tr&#7841;ng sa sút 
		tâm th&#7847;n. C&#7847;n chú ý có th&#7875; d&#7883; d&#7841;ng s&#7885; và s&#7885; - m&#7863;t, nh&#432; &#273;&#7847;u hình thuy&#7873;n, 
		l&#7891;i nhãn c&#7847;u và b&#432;&#7899;u trán nhô r&#7897;ng</font></li>
	</ul>
	<p>&nbsp;</p>
	<ul style="color: #0000FF">
		<li><font face="Times New Roman" size="4"><b>M&#7855;t:</b> &#272;&#7909;c th&#7875; th&#7911;y tinh 
		b&#7849;m sinh, g&#7847;n nh&#432; h&#7857;ng &#273;&#7883;nh, &#273;&#7909;c toàn b&#7897; ho&#7863;c &#273;&#7909;c nhân trung tâm. Th&#432;&#7901;ng 
		&#273;&#7909;c c&#7843; 2 bên. D&#7841;ng lâm sàng không &#273;&#7863;c hi&#7879;u: Glaucoma b&#7849;m sinh có l&#7891;i m&#7855;t 
		trâu. Glaucoma &#273;&#417;n thu&#7847;n, ho&#7863;c ch&#7881; l&#7891;i m&#7855;t trâu. Nhãn áp t&#259;ng trong 50% 
		các tr&#432;&#7901;ng h&#7907;p và ph&#7889;i h&#7907;p v&#7899;i &#273;&#7909;c th&#7875; th&#7911;y tinh b&#7849;m sinh. Nh&#7919;ng d&#7845;u 
		hi&#7879;u ph&#7909; khác &#7903; m&#7855;t có &#273;&#432;&#7907;c mô t&#7843; nh&#432; rung gi&#7853;t nhãn c&#7847;u, lác, t&#7891;n l&#432;u 
		màng &#273;&#7891;ng t&#7917;</font></li>
	</ul>
	<p>&nbsp;</p>
</blockquote>

</BODY></HTML>