<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Macugen</title>
</head>

<body BACKGROUND="Graphics/Cheetah.jpg">

<p><b><font face="Times New Roman" color="#CC3300" size="5">Macugen</font></b></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ M&#7899;i &#273;ây, FDA &#273;ã 
	công nh&#7853;n m&#7897;t hình th&#7913;c m&#7899;i &#273;i&#7873;u tr&#7883; nh&#7919;ng m&#7841;ch máu b&#7845;t th&#432;&#7901;ng trong m&#7855;t. 
	Nghiên c&#7913;u r&#7897;ng rãi &#273;ã ch&#7913;ng minh r&#7857;ng m&#7897;t protein ti&#7871;t ra &#273;&#432;&#7907;c bi&#7871;t nh&#432; là 
	y&#7871;u t&#7889; t&#259;ng sinh n&#7897;i mô m&#7841;ch máu (VEGF) g&#7855;n k&#7871;t ch&#7885;n l&#7885;c và ho&#7841;t
	<a name="VNS000D">hoá</a> th&#7909; c&#7843;m t&#7841;i ch&#7893; ban &#273;&#7847;u trên b&#7873; m&#7863;t nh&#7919;ng t&#7871; bào 
	n&#7897;i mô m&#7841;ch máu. VEGF k&#7875; c&#7843; s&#7921; hình thành m&#7841;ch máu b&#7845;t th&#432;&#7901;ng và gia t&#259;ng 
	tính th&#7845;m m&#7841;ch máu và s&#7921; viêm, t&#7845;t c&#7843; nh&#7919;ng &#273;i&#7873;u này rõ ràng góp ph&#7847;n ti&#7871;n 
	tri&#7875;n hình thành d&#7841;ng tân m&#7841;ch (th&#7875; &#432;&#7899;t) c&#7911;a AMD.</font></p>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ Tiêm Pegaptanib 
	sodium là m&#7897;t &#273;&#7889;i v&#7853;n VEGF có ch&#7885;n l&#7885;c. Li&#7879;u pháp ch&#7889;ng VEGF là &#273;ích ng&#7855;m 
	&#273;&#7847;u tiên, Macugen ho&#7841;t &#273;&#7897;ng khác h&#7859;n nh&#7919;ng &#273;i&#7873;u tr&#7883; có giá tr&#7883; hi&#7879;n t&#7841;i 
	trong AMD tân m&#7841;ch. Thu&#7889;c này &#273;&#432;&#7907;c tiêm tr&#7921;c ti&#7871;p vào khoan d&#7883;ch kính và &#273;òi 
	h&#7887;i tiêm l&#7863;p l&#7841;i nhi&#7873;u l&#7847;n &#273;&#7875; có tác d&#7909;ng. Ho&#7841;t &#273;&#7897;ng c&#7911;a nó làm gi&#7843;m ho&#7863;c 
	gi&#7843;m ½ s&#7921; phát tri&#7875;n m&#7841;ch máu m&#7899;i, &#273;i&#7873;u này m&#7863;t khác gia t&#259;ng nguy c&#417; xu&#7845;t 
	huy&#7871;t n&#7897;i nhãn. Sau khi ch&#7881; &#273;&#7883;nh tiêm vào d&#7883;ch kính, Macugen còn trong d&#7883;ch 
	kính, võng m&#7841;c, <a name="VNS000E">thu&#7927;</a> d&#7883;ch và tác d&#7909;ng tr&#7921;c ti&#7871;p vào 
	m&#7855;t.</font></p>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ Tác d&#7909;ng ph&#7909; ti&#7873;m 
	&#7849;n chính c&#7911;a Macugen liên quan &#273;&#7871; ph&#432;&#417;ng pháp ch&#7881; &#273;&#7883;nh. B&#7857;ng &#273;&#432;&#7901;ng tiêm 
	thu&#7889;c tr&#7921;c ti&#7871;p vào m&#7855;t, có nguy c&#417; viêm n&#7897;i nhãn. K&#7929; thu&#7853;t tiêm hoàn toàn 
	vô trùng nên luôn luôn &#273;&#432;&#7907;c làm khi ch&#7881; &#273;&#7883;nh Macugen. B&#7879;nh nhân nên &#273;&#432;&#7907;c 
	theo dõi trong tu&#7847;n &#273;&#7847;u tiên v&#7899;i b&#7845;t k&#7923; nh&#7919;ng d&#7845;u hi&#7879;u v&#7873; nhi&#7877;m trùng, &#273;au, 
	gi&#7843;m th&#7883; l&#7921;c. C&#361;ng &#273;ã có báo cáo v&#7873; t&#259;ng nhãn áp trong vòng 30 phút khi 
	tiêm. Vì th&#7871;, IOP và s&#7921; quan sát th&#7883; th&#7847;n kinh nên &#273;&#432;&#7907;c theo dõi và &#273;i&#7873;u tr&#7883; 
	n&#7871;u c&#7847;n thi&#7871;t.</font></p>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ B&#7879;nh lý võng m&#7841;c 
	&#273;ái tháo &#273;&#432;&#7901;ng là nguyên nhân d&#7851;n &#273;&#7871;n mù <a name="VNS000F">loà</a> &#7903; nh&#7919;ng 
	cá nhân t&#7847;ng l&#7899;p th&#432;&#7907;ng l&#432;u nh&#7919;ng ng&#432;&#7901;i ít h&#417;n 50 tu&#7893;i. Macugen c&#361;ng &#273;ang 
	&#273;&#432;&#7907;c nghiên c&#7913;u &#273;i&#7873;u v&#7873; nh&#7919;ng tác d&#7909;ng c&#7911;a nó trên b&#7879;nh nhân phù hoàng &#273;i&#7875;m 
	&#273;ái <a name="VNS0010">tháo</a> &#273;&#432;&#7901;ng c&#361;ng nh&#432; t&#7855;c m&#7841;ch võng m&#7841;c.</font></p>
	<p align="justify"><font face="Times New Roman" color="#0000FF" size="4">+ H&#417;n n&#7919;a v&#7899;i 
	Macugen, Lucentis s&#7869; có th&#7875; &#273;&#7841;t &#273;&#432;&#7907;c s&#7921; ch&#7845;p thu&#7853;n c&#7911;a FDA trong t&#432;&#417;ng lai 
	g&#7847;n. Hình th&#7913;c ch&#7881; &#273;&#7883;nh và ph&#432;&#417;ng th&#7913;c ho&#7841;t &#273;&#7897;ng nh&#432; là m&#7897;t ch&#7845;t &#7913;c ch&#7871; VEGF 
	c&#7911;a nh&#7919;ng thu&#7889;c trong danh m&#7909;c m&#7899;i này là nh&#432; nhau. Nh&#7919;ng th&#7917; nghi&#7879;m lâm 
	sàng s&#417; b&#7897; v&#7899;i li&#7873;u l&#432;&#7907;ng nh&#7865; khác nhau v&#7899;i Lucentis cho th&#7845;y nhi&#7873;u h&#7913;a h&#7865;n.</font></p>
</blockquote>

</body>

</html>
