<HTML><HEAD><TITLE>macula</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Macula</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ Hoàng &#273;i&#7875;m: &#273;&#7883;nh v&#7883; &#7903; trung tâm võng 
	m&#7841;c, phía thái d&#432;&#417;ng th&#7883; th&#7847;n kinh. Nó là m&#7897;t b&#7897; ph&#7853;n nh&#7887; và nh&#7841;y c&#7843;m cao 
	c&#7911;a võng m&#7841;c ch&#7883;u trách nhi&#7879;m hoàn toàn th&#7883; giác trung tâm. Vùng trung tâm 
	hoàng &#273;i&#7875;m g&#7885;i là <a href="Fovea.html">Fovea</a>. Hoàng &#273;i&#7875;m &#273;&#432;&#7901;ng kính 
	kho&#7843;ng ch&#7915;ng 1,5mm, 15 &#273;&#7897; v&#7873; phía thái d&#432;&#417;ng, n&#7857;m h&#417;i xu&#7889;ng d&#432;&#7899;i so v&#7899;i th&#7883; 
	th&#7847;n kinh.</font></p>
	<p align="center"><img border="0" src="Images/anatomy/macula.jpg" width="400" height="354"></p>
	<p align="center">
	<img border="0" src="Images/anatomy/Fovea.2.gif" width="352" height="146"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: Phân vùng trung tâm hoàng &#273;i&#7875;m và 
	lõm hoàng &#273;i&#7875;m</font></p>
	<p><font size="4" color="#0000FF">+<b> Ectopia of the macula:</b> hoàng &#273;i&#7875;m 
	l&#7879;ch v&#7883; trí. M&#7897;t b&#7845;t th&#432;&#7901;ng c&#7911;a hoàng &#273;i&#7875;m có th&#7875; do m&#7855;c ph&#7843;i ho&#7863;c b&#7849;m sinh. 
	&#272;ôi khi hình thành do s&#7865;o võng m&#7841;c, ph&#7851;u thu&#7853;t bong võng m&#7841;c, có viêm nhi&#7877;m 
	tr&#432;&#7899;c &#273;ó. Gây gi&#7843;m th&#7883; l&#7921;c, bi&#7871;n d&#7841;ng hình &#7843;nh ho&#7863;c lác.</font></p>
	<p><font size="4" color="#0000FF">+<b> Macula lutea: </b>m&#7897;t vùng hình oval 
	có &#273;&#432;&#7901;ng kính 3-5mm, v&#7899;i lõm &#7903; trung tâm hoàng &#273;i&#7875;m, h&#417;i n&#7857;m phía d&#432;&#7899;i m&#7913;c 
	&#273;&#297;a th&#7883; và n&#7857;m &#7903; phía thái d&#432;&#417;ng, trung tâm c&#7911;a nó cách b&#7901; &#273;&#297;a th&#7883; 3,5mm. 
	Thành bên c&#7911;a ph&#7847;n lõm &#273;&#7893; d&#7889;c d&#7847;n d&#7847;n h&#432;&#7899;ng v&#7873; trung tâm &#7903; &#273;ó &#273;&#7883;nh v&#7883; trung 
	tâm hoàng &#273;i&#7875;m n&#417;i &#273;&#432;&#7907;c coi là th&#7883; l&#7921;c t&#7889;t nh&#7845;t. Bao quanh fovea, t&#7871; bào 
	h&#7841;ch t&#7853;p trung nhi&#7873;u h&#417;n và hình thành l&#7899;p s&#7907;i Henle và m&#7845;t d&#7847;n các t&#7871; bào 
	que vì th&#7871; &#7903; foveola ch&#7881; có các t&#7871; bào nón &#273;&#432;&#7907;c tìm th&#7845;y. Vùng macula lutea 
	&#273;&#432;&#7907;c th&#7845;m b&#7903;i s&#7855;c t&#7889; vàng (s&#7855;c t&#7889; hoàng &#273;i&#7875;m) &#7903; l&#7899;p trong và nguyên nhân mà 
	chúng ta th&#432;&#7901;ng g&#7885;i là &#273;i&#7875;m vàng (<i>yellow spot</i>).</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/macula%20lutea1.jpeg" width="621" height="515"></p>
	<p><font size="4" color="#0000FF">+ <b>Sparing of the macula:</b> Vùng hoàng 
	&#273;i&#7875;m không b&#7883; t&#7893;n th&#432;&#417;ng. Vi&#7879;c m&#7845;t ch&#7913;c n&#259;ng hoàng &#273;i&#7875;m m&#7863;c dù có m&#7845;t th&#7883; 
	tr&#432;&#7901;ng vùng k&#7871; c&#7853;n, ví d&#7909; nh&#432; bán manh &#273;&#7891;ng danh do b&#7903;i t&#7893;n th&#432;&#417;ng v&#7887; não. 
	Lý do b&#7903;i s&#7921; phân ph&#7889;i r&#7897;ng nh&#7919;ng s&#7907;i th&#7847;n kinh t&#7841;i vùng hoàng &#273;i&#7875;m.</font></p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
</blockquote></BODY></HTML>