<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Macular hole</title>
</head>

<body BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Macular hole</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ L&#7895; hoàng &#273;i&#7875;m</font></p>
	<p><font color="#0000FF" size="4">L&#7895; hoàng &#273;i&#7875;m toàn b&#7897; b&#7873; dày vô c&#259;n &#273;&#432;&#7907;c 
	cho do s&#7921; co kéo d&#7841;ng ti&#7871;p tuy&#7871;n và tr&#432;&#7899;c sau b&#7883; tác &#273;&#7897;ng c&#7911;a v&#7887; d&#7883;ch kính 
	sau lên võng m&#7841;c th&#7847;n kinh &#7903; fovea.</font></p>
	<p><font color="#0000FF" size="4">Ch&#7881; m&#7897;t s&#7889; nh&#7887; l&#7895; hoàng &#273;i&#7875;m toàn b&#7897; b&#7873; 
	dày t&#7921; bi&#769;t l&#7841;i và có nguy c&#417; &#273;áng ghi nh&#7853;n v&#7873; s&#7921; hình thành l&#7895; hoàng &#273;i&#7875;m &#7903; 
	m&#7855;t bên kia.</font></p>
	<p><font color="#0000FF" size="4">Ph&#7851;u thu&#7853;t l&#7845;y v&#7887; d&#7883;ch kính sau và &#273;&#7879;m ga 
	n&#7897;i nhãn th&#7901;i gian dài&nbsp; cho k&#7871;t qu&#7843; cao trong s&#7921; hàng g&#7855;ng v&#7873; gi&#7843;i ph&#7851;u và 
	ích l&#7907;i ch&#7913;c n&#259;ng th&#7883; giác. Nh&#7919;ng thay &#273;&#7893;i &#273;&#7889;i v&#7899;i k&#7929; thu&#7853;t ph&#7851;u thu&#7853;t này, 
	&#273;&#432;&#7907;c &#273;&#7873; ra v&#7899;i m&#7909;c &#273;ích c&#7843;i thi&#7879;n k&#7871;t qu&#7843; v&#7873; gi&#7843;i ph&#7851;u và th&#7883; giác, bao g&#7891;m 
	vi&#7879;c s&#7917; d&#7909;ng nh&#7919;ng h&#7895; tr&#7907; &#273;&#7875; kích thích ph&#7909;c h&#7891;i mô &#273;&#7879;m th&#7847;n kinh (glial) và 
	c&#7855;t màng gi&#7899;i h&#7841;n trong có ho&#7863;c không có s&#7921; giúp &#273;&#7905; thu&#7889;c nhu&#7897;m. Giá tr&#7883; c&#7911;a 
	nh&#7919;ng thay &#273;&#7893;i này v&#7851;n ch&#432;a &#273;&#432;&#7907;c xác minh.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/macularhole.jpg" width="500" height="361"></p>
	<p align="center">
	<font size="4" color="#0000FF">Hình: L&#7895; hoàng &#273;i&#7875;m toàn b&#7897;</font></p>
	<p align="center">
	<font size="4" color="#0000FF">(Trích t&#7915; UNIMAS)</font></p>
</blockquote>
<p class="MsoNormal" style="text-align: left; text-indent: -.25in; line-height: 150%; margin-left: .5in">
<font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<p class="MsoNormal" style="text-align: left; text-indent: -.25in; line-height: 150%; margin-left: .5in">
<font size="4" face="Times New Roman" color="#0000FF">+ </font>
<span style="font-family: Times New Roman"><font size="4" color="#0000FF">L&#7895; 
hoàng &#273;i&#7875;m là m&#7897;t khi&#7871;m khuy&#7871;t toàn b&#7897; b&#7873; dày c&#7911;a võng m&#7841;c th&#7847;n kinh liên quan 
v&#7899;i vùng gi&#7843;i ph&#7851;u hoàng &#273;i&#7875;m trung tâm. L&#7895; hoàng &#273;i&#7875;m toàn b&#7897; b&#7873; dày vô c&#259;n là 
m&#7897;t nguyên nhân quan tr&#7885;ng gây m&#7845;t th&#7883; giác; nh&#7919;ng th&#432;&#417;ng t&#7893;n này th&#432;&#7901;ng x&#7843;y ra 
&#7903; n&#7919; g&#7845;p 2 l&#7847;n so v&#7899;i nam gi&#7899;i và ¾ nh&#7919;ng ng&#432;&#7901;i m&#7855;c b&#7879;nh là trên 64 tu&#7893;i. T&#7927; l&#7879; 
trong dân s&#7889; l&#7895; hoàng &#273;i&#7875;m hoàng &#273;i&#7875;m &#273;&#432;&#7907;c &#432;&#7899;t tính kho&#7843;n 0,1% &#7903; nh&#7919;ng cá nhân 
40 tu&#7893;i ho&#7863;c l&#7899;n h&#417;n và 0,8% &#7903; nh&#7919;ng ng&#432;&#7901;i trên 74 tu&#7893;i. Nh&#7919;ng y&#7871;u t&#7889; nguy c&#417; 
toàn thân không có ý ngh&#297;a trong s&#7921; hình thành l&#7895; hoàng &#273;i&#7875;m &#273;ã &#273;&#432;&#7907;c xác nh&#7853;n 
cho dù có s&#7921; liên quan v&#7899;i th&#7901;i k&#7923; mãn kinh</font></span></p>
<p class="MsoNormal" style="text-align: justify; text-indent: -.25in; line-height: 150%; margin-left: .5in">
<font size="4" color="#0000FF"><span style="font-family: Times New Roman">+
</span></font><font color="#0000FF"><span style="line-height: 150%">
<font size="4">Phân &#273;&#7897; lâm sàng</font></span></font></p>
<blockquote>
	<span style="font-family: Times New Roman"><font size="4" color="#0000FF">S&#7921; 
	hình thành l&#7895; hoàng &#273;i&#7875;m &#273;i&#7875;n hình ti&#7871;n tri&#7875;n qua m&#7897;t lo&#7841;t 4 giai &#273;o&#7841;n chính 
	mà &#273;&#432;&#7907;c mô t&#7843; l&#7847;n &#273;&#7847;u b&#7857;ng nh&#7919;ng &#273;&#7863;c tính qua khám &#273;áy m&#7855;t b&#7903;i Gass.</font></span><blockquote>
		<p><span style="font-family: Times New Roman">
		<font size="4" color="#0000FF">- Giai &#273;o&#7841;n 1 (&#273;e d&#7885;a) l&#7895; hoàng &#273;i&#7875;m &#273;ó 
		là s&#7921; m&#7845;t &#273;i tính ch&#7845;t lõm hoàng &#273;i&#7875;m bình th&#432;&#7901;ng, k&#7871;t h&#7907;p v&#7899;i s&#7921; hình 
		thành m&#7897;t n&#7889;t màu vàng (giai &#273;o&#7841;n 1a) ho&#7863;c vòng vàng (1b) &#7903; trung tâm 
		hoàng &#273;i&#7875;m, nh&#7919;ng thay &#273;&#7893;i mà gây nên tách l&#7899;p võng m&#7841;c bên trong ti&#7871;n 
		tri&#7875;n thành m&#7897;t nang bên trong võng m&#7841;c. M&#7845;t k&#7871;t dính hoàng &#273;i&#7875;m có th&#7875; 
		&#273;&#432;&#7907;c th&#7845;y rõ trên sinh hi&#7875;n vi (giai &#273;o&#7841;n 1b, l&#7895; kín &#273;áo) b&#7903;i hình &#7843;nh 
		v&#7887; d&#7883;ch kính bán m&#7901; &#273;&#7909;c b&#7883; co kéo quanh hoàng &#273;i&#7875;m b&#7855;t c&#7847;u vòng vòng.</font></span></p>
		<p align="center">
		<img border="0" src="Images/deseases/retina/macular%20hole%20stage.jpg" width="507" height="190"></p>
		<p align="center"><font size="4" color="#0000FF">
		<span style="font-family: Times New Roman">Hình: Các gia &#273;o&#7841;n lâm sàng 
		và c&#7853;n lâm sàng l&#7895; hoàng &#273;i&#7875;m</span></font></p>
		<p><font size="4" color="#0000FF">
		<span style="font-family: Times New Roman">- </span></font>
		<span style="font-family: Times New Roman">
		<font size="4" color="#0000FF">Giai &#273;o&#7841;n 2 là l&#7895; nh&#7887; toàn b&#7897; b&#7873; dày (&lt;= 
		200micromet), &#273;i&#7875;n hình v&#7899;i hình &#7843;nh c&#7841;nh trung tâm, k&#7871;t h&#7907;p v&#7899;i s&#7921; g&#7855;n 
		hoàng &#273;i&#7875;m d&#7883;ch kính dai d&#7859;ng.</font></span></p>
		<p><span style="font-family: Times New Roman">
		<font size="4" color="#0000FF">- Giai &#273;o&#7841;n 3 là m&#7897;t l&#7895; l&#7899;n toàn b&#7897; b&#7873; 
		dày (250-400) có m&#7897;t b&#7901; võng m&#7841;c nâng lên và tách màng hyaloid sau t&#7915; 
		hoàng &#273;i&#7875;m. M&#7897;t n&#7855;p b&#7883; bong toàn b&#7897; trên màng hyaloid có th&#7875; là b&#7857;ng 
		ch&#7913;ng trên sinh hi&#7875;n v&#7883;. </font></span></p>
		<p><font size="4" color="#0000FF">
		<span style="font-family: Times New Roman">- </span></font>
		<span style="font-family: Times New Roman">
		<font size="4" color="#0000FF">Giai &#273;o&#7841;n 4 là m&#7897;t l&#7895; toàn b&#7897; b&#7873; dày (=&gt; 
		450) v&#7899;i tách màng hyaloid sau hoàn toàn t&#7915; &#273;&#297;a th&#7883;, &#273;i&#7875;n hình n&#7893;i b&#7853;t 
		b&#7903;i s&#7921; xu&#7845;t hi&#7879;n m&#7897;t vòng Weiss</font></span></p>
	</blockquote>
	<p>&nbsp;</p>
</blockquote>

</body>

</html>
