<HTML><HEAD><TITLE>Maddox rod</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Maddox rod</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ &#272;&#361;a Maddox</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;ây không ph&#7843;i là m&#7897;t cái &#273;&#361;a (que) mà 
	là m&#7897;t n&#7873;n kính v&#7899;i nhi&#7873;u rãnh t&#7841;o ra các ph&#7847;n kính tr&#7909;, th&#432;&#7901;ng trên m&#7897;t 
	mi&#7871;ng kính có màu s&#7855;c (&#273;&#7887;) và &#273;&#432;&#7907;c g&#7855;ng vào m&#7897;t 
	khung ki&#769;nh. (Nguyên b&#7843;ng nó 
	&#273;&#432;&#7907;c c&#7845;u t&#7841;o m&#7897;t &#273;&#361;a kính tr&#7909; &#273;&#417;n &#273;&#7897;c). </font></p>
	<p align="center">
	<img border="0" src="Images/deseases/Strabismus/Maddox%20rod.JPG" width="351" height="292"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: Maddox rod &#273;&#432;&#7907;c &#273;&#7863;t tr&#432;&#7899;c m&#7855;t P c&#7911;a 
	b&#7879;nh nhân</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;ây la&#768; mô&#803;t du&#803;ng cu&#803; 
	h&#432;&#771;u du&#803;ng trong châ&#777;n &#273;oa&#769;n mâ&#769;t cân b&#259;&#768;ng c&#417; ngoa&#803;i nha&#771;n. Bê&#803;nh nhân 
	nhi&#768;n mô&#803;t &#273;iê&#777;m sa&#769;ng tr&#259;&#769;ng &#417;&#777; xa qua que Maddox &#273;&#259;&#803;t sa&#769;t m&#259;&#769;t. &#272;iê&#777;m 
	sa&#769;ng pha&#777;i &#273;u&#777; xa &#273;ê&#777; cho ca&#769;c tia sa&#769;ng &#273;ê&#769;n m&#259;&#769;t bê&#803;nh nhân song song 
	(i&#769;t nhâ&#769;t 6m). A&#769;nh sa&#769;ng trong kinh tuyê&#769;n song song v&#417;&#769;i tru&#803;c cu&#777;a mô&#771;i 
	ki&#769;nh tru&#803; se&#771; &#273;i qua không bi&#803; lê&#803;ch va&#768; &#273;&#432;&#417;&#803;c m&#259;&#769;t hô&#803;i tu&#803; &#273;u&#769;ng trên 
	tiêu &#273;iê&#777;m cu&#777;a m&#259;&#769;t. Que Maddox gô&#768;m co&#769; mô&#803;t da&#771;y thâ&#769;u ki&#769;nh tru&#803; nh&#432; 
	thê&#769;, vi&#768; vâ&#803;y mô&#803;t da&#771;y tiêu &#273;iê&#777;m &#273;&#432;&#417;&#803;c ta&#803;o trên vo&#771;ng ma&#803;c. Ca&#769;c tiêu 
	&#273;iê&#777;m na&#768;y nô&#769;i liê&#768;n nhau va&#768; &#273;&#432;&#417;&#803;c bê&#803;nh nhân nhi&#768;n thâ&#769;y nh&#432; la&#768; mô&#803;t 
	&#273;&#432;&#417;&#768;ng a&#769;nh sa&#769;ng, &#273;&#432;&#417;&#768;ng na&#768;y n&#259;&#768;m vuông go&#769;c v&#417;&#769;i tru&#803;c cu&#777;a que Maddox.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Trong khi &#273;o&#769;, tia t&#417;&#769;i 
	que Maddox trong kinh tuyê&#769;n 90 &#273;ô&#803; &#273;ô&#769;i v&#417;&#769;i tru&#803;c cu&#777;a que se&#771; hô&#803;i tu&#803; 
	b&#417;&#777;i mô&#771;i thâ&#769;u ki&#769;nh tru&#803; tha&#768;nh mô&#803;t &#273;&#432;&#417;&#768;ng thâ&#803;t n&#259;&#768;m &#417;&#777; gi&#432;&#771;a que va&#768; 
	m&#259;&#769;t bê&#803;nh nhân. &#272;&#432;&#417;&#768;ng tiêu na&#768;y &#417;&#777; qua&#769; gâ&#768;n m&#259;&#769;t khiê&#769;n cho c&#417; chê&#769; hô&#803;i 
	tu&#803; cu&#777;a m&#259;&#769;t không thê&#777; hô&#803;i tu&#803; mô&#803;t a&#777;nh ro&#771; trên vo&#771;ng ma&#803;c. A&#769;nh sa&#769;ng 
	na&#768;y vi&#768; thê&#769; ta&#769;n xa&#803; trên mô&#803;t diê&#803;n ti&#769;ch rô&#803;ng cu&#777;a vo&#771;ng ma&#803;c va&#768; không 
	thê&#777; lâ&#771;n lô&#803;n v&#417;&#769;i s&#432;&#803; nhâ&#803;n thâ&#769;y a&#777;nh cu&#777;a &#273;&#432;&#417;&#768;ng sa&#769;ng ro&#771; ne&#769;t.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;ê&#777; kha&#769;m nghiê&#803;m s&#432;&#803; 
	cân b&#259;&#768;ng c&#417; ngoa&#803;i nha&#771;n, &#273;u&#771;a Maddox &#273;&#432;&#417;&#803;c &#273;&#259;&#803;t sa&#769;t tr&#432;&#417;&#769;c m&#259;&#769;t pha&#777;i va&#768; 
	hai m&#259;&#769;t bê&#803;nh nhân nhi&#768;n mô&#803;t &#273;iê&#777;m nguô&#768;n sa&#769;ng &#417;&#777; c&#432;&#803; ly xa. M&#259;&#769;t pha&#777;i 
	se&#771; thâ&#769;y mô&#803;t &#273;&#432;&#417;&#768;ng sa&#769;ng &#273;o&#777; n&#259;&#768;m &#417;&#777; 90 &#273;ô&#803; &#273;ô&#769;i v&#417;&#769;i tru&#803;c que Maddox, 
	trong khi m&#259;&#769;t tra&#769;i thâ&#769;y mô&#803;t &#273;iê&#777;m sa&#769;ng tr&#259;&#769;ng. Do &#273;o&#769; hai m&#259;&#769;t nhi&#768;n 
	thâ&#769;y cu&#768;ng lu&#769;c hai a&#777;nh không giô&#769;ng nhau va&#768; phân ly nhau cho phe&#769;p mo&#803;i 
	mâ&#769;t cân b&#259;&#768;ng c&#417; ngoa&#803;i nha&#771;n tr&#417;&#777; tha&#768;nh biê&#777;u hiê&#803;n. V&#7899;i nh&#7919;ng lác &#7849;n ngang tr&#7909;c &#273;&#361;a Maddox &#273;&#7863;t 
	ngang và lác &#7849;n d&#7885;c tr&#7909;c &#273;&#361;a &#273;&#7863;t d&#7885;c. Giá tr&#7883; và th&#7875; lác &#7849;n có th&#7875; &#273;&#432;&#7907;c xác 
	&#273;&#7883;nh b&#7857;ng cách &#273;&#7863;t m&#7897;t l&#259;ng kính có công su&#7845;t thích h&#7907;p và h&#432;&#7899;ng ra tr&#432;&#7899;c 
	m&#7895;i m&#7855;t cho &#273;&#7871;n khi v&#7879;t ánh sáng trùng v&#7899;i &#273;&#7889;m sáng. M&#7897;t cách khác, góc lác 
	có th&#7875; &#273;&#432;&#7907;c xác &#273;&#7883;nh b&#7857;ng vi&#7879;c s&#7917; d&#7909;ng
	</font><i><b>
	<font size="4" color="#CC3300">Maddox cross</font></b></i><font size="4" color="#0000FF"> 
	và &#273;&#7863;t m&#7897;t que tr&#432;&#7899;c m&#7897;t m&#7855;t, lác có th&#7875; &#273;&#432;&#7907;c phát hi&#7879;n tr&#7921;c ti&#7871;p b&#7903;i b&#7879;nh 
	nhân khi h&#7885; xác &#273;&#7883;nh &#7903; &#273;âu v&#7879;t sáng xu&#7845;t hi&#7879;n &#273;i qua th&#432;&#7899;c &#273;o Maddox cross. 
	Maddox rod c&#361;ng &#273;&#432;&#7907;c s&#7917; d&#7909;ng &#273;&#7875; xác &#273;&#7883;nh ho&#7863;c &#273;o lác xoáy.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/Strabismus/Maddox%20result.JPG" width="416" height="517"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: &#272;ánh giá k&#7871;t qu&#7843; </font></p>
	<p align="center"><font size="4" color="#0000FF">(Hình và n&#7897;i dung trích t&#7915; 
	J.Kanski)</font></p>
	<p>&nbsp;</p>
</blockquote></BODY></HTML>