<HTML><HEAD><TITLE>Marcu-Gunn jaw winking syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Marcus-Gunn jaw winking syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ H&#7897;i ch&#7913;ng hàm m&#7855;t Marcus-Gunn</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/lid/JawWin1.jpg" width="375" height="266"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: a, S&#7909;p mi m&#7855;t Trái b, Há mi&#7879;ng s&#7909;p mi 
	bi&#7871;n m&#7845;t</font></p>
	<p><font size="4" color="#0000FF">+&nbsp; &#272;ây là hi&#7879;n t&#432;&#7907;ng &#273;&#7891;ng &#273;&#7897;ng trái 
	ngh&#7883;ch gi&#7919;a mi m&#7855;t và hàm, g&#7863;p trong m&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p s&#7909;p mi b&#7849;m sinh. S&#7909;p 
	mi h&#7871;t, th&#7853;m chí mi trên co rút l&#7841;i khi b&#7879;nh nhân há m&#7891;m ho&#7863;c &#273;&#432;a hàm v&#7873; 
	phía &#273;&#7889;i l&#7853;p. Hi&#7879;n t&#432;&#7907;ng ngoài ý mu&#7889;n này th&#432;&#7901;ng m&#7897;t bên nh&#7857;m trung hòa s&#7909;p 
	mi, &#273;ôi khi kèm theo tình tr&#7841;ng tr&#7907;n to th&#7921;c s&#7921;.</font></p>
	<p><font size="4" color="#0000FF">+ D&#7845;u hi&#7879;u này ít nhi&#7873;u khá rõ và không 
	th&#7845;y x&#7843;y ra &#7903; tr&#7867; ít tu&#7893;i. Trong m&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p, hi&#7879;n t&#432;&#7907;ng Marcus - Gunn 
	x&#7843;y ra &#7903; c&#7843; 2 m&#7855;t và có th&#7875; kèm theo m&#7897;t s&#7921; suy s&#7909;p v&#7853;n nhãn nh&#432; li&#7879;t c&#417; 
	th&#7859;ng trên.</font></p>
	<p><font size="4" color="#0000FF">+ Hi&#7879;n t&#432;&#7907;ng &#273;&#7891;ng &#273;&#7897;ng này &#273;&#432;&#7907;c gi&#7843;i thích 
	b&#7857;ng s&#7921; phân b&#7889; th&#7847;n kinh không bình th&#432;&#7901;ng x&#7843;y ra gi&#7919;a nh&#7919;ng s&#7907;i th&#7847;n kinh 
	dây III ch&#7881; huy c&#417; nâng mi v&#7899;i nhánh nhai c&#7911;a dây V. D&#7883; t&#7853;t này &#273;ôi khi có 
	tính di truy&#7873;n.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/lid/JawWin2.jpg" width="389" height="264"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: a, S&#7909;p mi m&#7855;t T b, &#272;&#432;a hàm d&#432;&#7899;i sang 
	phía &#273;&#7889;i di&#7879;n s&#7909;p mi bi&#7871;n m&#7845;t</font></p>
	<p align="center"><font size="4" color="#0000FF">(Hình và n&#7897;i dung &#273;&#432;&#7907;c 
	trích t&#7915; J. Kanski)</font></p>
</blockquote></BODY></HTML>