<HTML><HEAD><TITLE>Marcus-Gunn pupil</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p align="justify"><font size="5" color="#FF00FF"><b>Marcus - Gunn pupil</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font color="#0000FF" size="4">+ &#272;&#7891;ng t&#7917; Marcus-Gunn</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ &#272;&#7891;ng ngh&#297;a: <b>Relative Aferent 
	Pupillary Defect(RAPD) </b>t&#7893;n h&#7841;i &#273;&#432;&#7901;ng h&#432;&#7899;ng tâm &#273;&#7891;ng t&#7917;. M&#7897;t s&#7921; khi&#7871;m 
	khuy&#7871;t ph&#7843;n x&#7841; &#273;&#7891;ng t&#7917; &#273;&#7863;c tr&#432;ng b&#7903;i s&#7921; co nh&#7887; h&#417;n c&#7911;a &#273;&#7891;ng t&#7917; 2 bên khi m&#7855;t 
	b&#7883; t&#7893;n th&#432;&#417;ng &#273;&#432;&#7907;c kích thích b&#7857;ng ánh sáng &#273;&#432;&#7907;c so sánh v&#7899;i tr&#7841;ng thái t&#432;&#417;ng 
	t&#7921; khi m&#7855;t bình th&#432;&#7901;ng &#273;&#432;&#7907;c kích thích. Tuy nhiên, d&#7877; dàng quan sát hi&#7879;n 
	t&#432;&#7907;ng này h&#417;n khi chuy&#7875;n ngu&#7891;n sáng t&#7915; m&#7855;t này sang m&#7855;t kia trong phòng t&#7889;i 
	trong lúc b&#7879;nh nhân &#273;ang &#273;&#7883;nh th&#7883; v&#7899;i m&#7897;t v&#7853;t &#7903; xa. S&#7921; kích thích &#7903; m&#7855;t bình 
	th&#432;&#7901;ng s&#7869; t&#7841;o nên s&#7921; co &#273;&#7891;ng t&#7917; hai m&#7855;t, ng&#432;&#7907;c l&#7841;i, s&#7921; kích thích nhanh &#7903; 
	m&#7855;t t&#7893;n th&#432;&#417;ng s&#7869; d&#7851;n &#273;&#7871;n dãn &#273;&#7891;ng t&#7917; nh&#7865; (m&#7897;t &#273;áp &#7913;ng ng&#432;&#7907;c, &#273;ôi khi &#273;&#432;&#7907;c 
	cho là &#273;&#7891;ng t&#7917; &quot;quên&quot; ph&#7843;n x&#7841;). B&#7879;nh lý này do b&#7903;i t&#7893;n th&#432;&#417;ng &#7903; th&#7883; th&#7847;n 
	kinh m&#7897;t m&#7855;t gây khi&#7871;m khuy&#7871;t &#273;&#432;&#7901;ng ph&#7843;n x&#7841; &#273;&#7891;ng t&#7917; h&#432;&#7899;ng tâm. Nó th&#432;&#7901;ng là 
	h&#7853;u qu&#7843; c&#7911;a x&#417; c&#7913;ng &#273;a &#7893; ho&#7863;c viêm th&#7883; th&#7847;n kinh ho&#7863;c viêm th&#7883; th&#7847;n kinh h&#7853;u 
	nhãn.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Xem: <a href="Rapd.html">
	RAPD</a></font></p>
</blockquote></BODY></HTML>