<HTML><HEAD><TITLE>Marfan's syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF" face="Times New Roman"><b>Marfan's syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font color="#0000FF" size="4" face="Times New Roman">+ H&#7897;i ch&#7913;ng Marfan</font></p>
	<p align="justify"><font size="4" color="#0000FF" face="Times New Roman">+ H&#7897;i ch&#7913;ng này &#273;&#432;&#7907;c Marfan mô t&#7843; d&#432;&#7899;i tên 
	là t&#7853;t chi dài và h&#7865;p, có th&#7875; xem nh&#432; là m&#7897;t b&#7879;nh c&#7911;a h&#7879; th&#7889;ng t&#432;&#417;ng &#7913;ng v&#7899;i 
	m&#7897;t lo&#7841;n s&#7843;n phôi trung bì t&#7843;n m&#7841;n v&#7899;i t&#7893;n h&#7841;i c&#7911;a mô &#273;àn h&#7891;i</font></p>
	<p align="justify"><font size="4" color="#0000FF" face="Times New Roman">+ H&#7897;i ch&#7913;ng Marfan r&#7845;t hay di truy&#7873;n và di 
	truy&#7873;n theo ph&#432;&#417;ng th&#7913;c tr&#7897;i có &#273;&#7897; thâm nh&#7853;p hoàn toàn 
	x&#7843;y ra do &#273;&#7897;t bi&#7871;n gene &#7903; nhi&#7877;m s&#7855;c th&#7875; 15q21, nh&#432;ng &#273;&#7897; th&#7875; hi&#7879;n 
	khác nhau, &#273;i&#7873;u này gi&#7843;i thích có th&#7875; nh&#7865; và &#273;&#417;n ch&#7913;ng mà ta cân ph&#7843;i bi&#7871;t 
	&#273;&#7875; phát hi&#7879;n</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font face="Times New Roman" color="#0000FF" size="4">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">B&#7879;nh x&#7843;y ra ngay t&#7915; 
	khi còn ít tu&#7893;i v&#7899;i &#273;&#7863;c &#273;i&#7875;m là có 3 nhóm l&#7899;n các tri&#7879;u ch&#7913;ng n&#7863;ng nh&#7865; khác 
	nhau tùy theo tr&#432;&#7901;ng h&#7907;p</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#FF00FF"><b>+ Bi&#7871;n &#273;&#7893;i hình 
	thái:</b></font><font face="Times New Roman" size="4" color="#0000FF"> có 
	tính ch&#7845;t kinh &#273;i&#7875;n và làm cho các b&#7879;nh nhân có v&#7867; nh&#432; trong cùng gia &#273;ình. 
	Chi dài ra và m&#7887;ng &#273;i, m&#7843;nh kh&#7843;nh, bàn tay nh&#7887;, h&#7865;p (tay nh&#7879;n). Bàn chân 
	c&#361;ng dài ra, vòm bàn chân x&#7865;p xu&#7889;ng. B&#7879;nh nhân có v&#7867; dài ng&#432;&#7901;i, g&#7847;y, h&#417;i cao 
	thêm là nh&#7919;ng nét &#273;&#7863;c bi&#7879;t. M&#7863;t c&#361;ng dài ra (&#273;&#7847;u dài), tai có th&#7875; b&#7883; l&#7879;ch 
	l&#7841;c. Có c&#7843; d&#7883; d&#7841;ng c&#7911;a l&#7891;ng ng&#7921;c, theo hình ph&#7877;u, ng&#432;&#7901;i nh&#432; tr&#7867; con có tinh 
	hoàn &#7849;n, có t&#7893;n h&#7841;i h&#7903; các &#273;&#432;&#7901;ng ti&#7871;p nh&#432; v&#7899;i n&#7913;t &#273;&#7889;t s&#7889;ng. Qua nhi&#7873;u n&#259;m, 
	s&#7921; nh&#432;&#7907;c s&#7843;n c&#417; và tình tr&#7841;ng quá nhão hay co c&#7913;ng kh&#7899;p s&#7869; d&#7851;n &#273;&#7871;n gù l&#432;ng 
	ho&#7863;c gù-v&#7865;o c&#7897;t s&#7889;ng. Ch&#7909;p Xquang xác nh&#7853;n các &#273;&#7847;u chi b&#7883; dài ra và m&#7887;ng &#273;i, 
	&#273;ôi khi th&#7845;y c&#7843; nh&#7919;ng k&#7867; vân hành x&#432;&#417;ng &#7903; các x&#432;&#417;ng dài.</font></p>
	<p align="center">
	<font face="Times New Roman">
	<img border="0" src="Images/syndrome%20images/marfan_syndrome01.jpg" width="346" height="300"><img border="0" src="Images/syndrome%20images/marfan_syndrome02.jpg" width="400" height="300"></font></p>
	<p align="center"><font face="Times New Roman" size="4" color="#CC3300">Hình: Bi&#7871;n d&#7841;ng tay 
	và d&#7883; d&#7841;ng l&#7891;ng ng&#7921;c</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#FF00FF"><b>+ D&#7883; d&#7841;ng &#7903; m&#7855;t:</b></font><font face="Times New Roman" size="4" color="#0000FF"> 
	l&#7879;ch th&#7875; th&#7911;y tinh &#7903; 2 m&#7855;t làm gi&#7843;m th&#7883; l&#7921;c, có khi phát hi&#7879;n &#273;&#432;&#7907;c qua khám 
	có h&#7879; th&#7889;ng sau giãn &#273;&#7891;ng t&#7917; b&#7857;ng thu&#7889;c. V&#7873; nguyên t&#7855;c, l&#7879;ch c&#7843; 2 bên, cân 
	x&#7913;ng, &#7903; phía m&#361;i trên. Soi sinh hi&#7875;n vi th&#432;&#7901;ng th&#7845;y không ph&#7843;i thi&#7871;u các s&#7907;i 
	dây treo, mà là dây treo b&#7883; nh&#432;&#7907;c s&#7843;n và kéo dài ra.</font></p>
	<p align="center">
	<font face="Times New Roman">
	<img border="0" src="Images/deseases/lens/Marfan%20syndrome.bmp" width="434" height="282"></font></p>
	<p align="center">
	<font face="Times New Roman" size="4" color="#CC3300">Hình: L&#7879;ch th&#7875; th&#7911;y 
	tinh sau khi nh&#7887; dãn</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">Ngoài s&#7921; l&#7879;ch ch&#7895;, 
	r&#7845;t th&#432;&#7901;ng th&#7845;y th&#7875; th&#7911;y tinh có nh&#7919;ng d&#7883; d&#7841;ng v&#7873; hình thái, th&#7921;c t&#7871; là th&#7875; 
	th&#7911;y tinh nh&#7887; và hình c&#7847;u, do &#273;ó gây ra c&#7853;n th&#7883; n&#7863;ng. Th&#7845;y có c&#7843; nh&#7919;ng ch&#7895; 
	l&#7865;m nhi&#7873;u &#7903; th&#7875; th&#7911;y tinh. &#272;&#7891;ng t&#7917; giãn kém. C&#361;ng có nêu lên nh&#7919;ng d&#7883; d&#7841;ng 
	khác nh&#432; t&#7853;t khuy&#7871;t m&#7889;ng m&#7855;t th&#7883; th&#7847;n kinh, hoàng &#273;i&#7875;m, giác m&#7841;c to, t&#7891;n l&#432;u 
	màng &#273;&#7891;ng t&#7917;, d&#7883; d&#7841;ng góc m&#7889;ng m&#7855;t-giác m&#7841;c, viêm võng m&#7841;c s&#7855;c t&#7889; và mù màu.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">Nh&#432;ng c&#7847;n ph&#7843;i chú 
	ý &#273;&#7871;n nh&#7919;ng bi&#7871;n ch&#7913;ng &#273;áng s&#7907; có th&#7875; x&#7843;y ra trong quá trình b&#7879;nh: Bong võng 
	m&#7841;c th&#432;&#7901;ng n&#7863;ng, khó khám th&#7845;y và ph&#7851;u thu&#7853;t ít k&#7871;t qu&#7843;. Glaucoma c&#361;ng &#7843;nh 
	h&#432;&#7903;ng &#273;&#7871;n m&#7863;t ch&#7913;c n&#259;ng sau này. Glaucoma th&#7913; phát x&#7843;y ra sau l&#7879;ch ho&#7863;c sa 
	th&#7875; th&#7911;y tinh, có th&#7875; ti&#7871;n tri&#7875;n theo ki&#7875;u m&#7841;n tính, thâm l&#7863;ng. Ph&#7851;u thu&#7853;t 
	s&#7899;m th&#7875; th&#7911;y tinh có th&#7875; trong ch&#7915;ng m&#7921;c nào &#273;ó &#273;&#7873; phòng &#273;&#432;&#7907;c các bi&#7871;n ch&#7913;ng 
	nói trên.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#FF00FF"><b>+ R&#7889;i lo&#7841;n tim 
	m&#7841;ch:</b></font><font face="Times New Roman" size="4" color="#0000FF"> r&#7845;t 
	hay x&#7843;y ra (20-50%) và &#7843;nh h&#432;&#7903;ng &#273;&#7871;n tiên l&#432;&#7907;ng b&#7879;nh</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">T&#7893;n th&#432;&#417;ng &#273;&#7897;ng 
	m&#7841;ch ch&#7911;: th&#432;&#7901;ng có h&#7903; ch&#7911;, phình m&#7841;ch hình thoi. </font></p>
	<p align="center">
	<font face="Times New Roman">
	<img border="0" src="Images/syndrome%20images/Marfan%20heart.jpg" width="275" height="291"><img border="0" src="Images/syndrome%20images/Marfan%20heart1.jpg" width="275" height="291"></font></p>
	<p align="center"><font face="Times New Roman" size="4" color="#CC3300">Hình: &#272;&#7897;ng m&#7841;ch ch&#7911; 
	bình th&#432;&#7901;ng và phình m&#7841;ch ch&#7911; trong h&#7897;i ch&#7913;ng Marfan</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">T&#7893;n th&#432;&#417;ng &#273;&#7897;ng 
	m&#7841;ch ph&#7893;i: ít n&#7863;ng h&#417;n</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">Thông liên nh&#7881; ho&#7863;c 
	thông liên th&#7845;t: c&#361;ng hay th&#7845;y có</font></p>
	<p align="center">
	<font face="Times New Roman">
	<img border="0" src="Images/syndrome%20images/Marfan_lowres.gif" width="450" height="434"></font></p>
	<p align="center"><font face="Times New Roman" size="4" color="#CC3300">Hình: 
	&#272;&#7863;c &#273;i&#7875;m di 
	truy&#7873;n</font></p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
</blockquote>

</BODY></HTML>