<HTML><HEAD><TITLE>melanoma</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Melanomas</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font color="#0000FF" size="4">+ U h&#7855;c t&#7889;</font></p>
	<p><font size="4" color="#0000FF">+ Là m&#7897;t u ác tính, có ngu&#7891;n g&#7889;c nh&#7919;ng t&#7871; 
	bào h&#7855;c t&#7889;. Có th&#7875; x&#7843;y ra &#7903; k&#7871;t m&#7841;c, m&#7889;ng m&#7855;t, th&#7875; mi và h&#7855;c m&#7841;c.</font></p>
	<blockquote>
		<blockquote>
			<p>
			<img border="0" src="Images/deseases/Conjuctiva/malignant%20conj%20melanoma.bmp" width="426" height="286"></p>
		</blockquote>
		<p><font size="4" color="#0000FF">Hình: U h&#7855;c t&#7889; &#7903; k&#7871;t m&#7841;c</font></p>
	</blockquote>
	<p><font size="4" color="#0000FF">+<b> Choroidal Melanoma:</b> là m&#7897;t u 
	nguyên phát ác tính &#7903; m&#7855;t th&#432;&#7901;ng g&#7863;p &#7903; ng&#432;&#7901;i l&#7899;n. Nó &#273;&#432;&#7907;c th&#7845;y quan soi &#273;áy 
	m&#7855;t v&#7899;i m&#7897;t kh&#7889;i s&#7855;c t&#7889;, nhô lên th&#432;&#7901;ng có màu nâu &#273;ôi khi là s&#7855;c t&#7889; cam. 
	Kh&#7889;i u này có th&#7875; gây nên gi&#7843;m th&#7883; l&#7921;c khuy&#7871;t th&#7883; tr&#432;&#7901;ng, ho&#7863;c không tri&#7879;u 
	ch&#7913;ng, ph&#7909; thu&#7897;c và kích th&#432;&#7899;c và &#273;&#7883;nh v&#7883; c&#7911;a nó. B&#7879;nh này &#273;i&#7875;n hình x&#7843;y ra 
	m&#7897;t bên m&#7855;t. Ch&#7849;n &#273;oán phân bi&#7879;t v&#7899;i: </font></p>
	<blockquote>
		<p><font size="4" color="#0000FF">- Bong võng m&#7841;c</font></p>
		<p><font size="4" color="#0000FF">- Nevus h&#7855;c m&#7841;c</font></p>
		<blockquote>
			<p>
			<img border="0" src="Images/deseases/uveitis/choroidal%20melanomaBscann.JPG" width="322" height="220"><img border="0" src="Images/deseases/uveitis/choroidal%20melanoma.JPG" width="288" height="220"></p>
		</blockquote>
		<p><font size="4" color="#0000FF">Hình: Siêu âm B cho th&#7845;y m&#7897;t kh&#7889;i u 
		d&#7841;ng n&#7845;m n&#7897;i nhãn</font></p>
	</blockquote>
	<p><font size="4" color="#0000FF">&#272;i&#7873;u tr&#7883; bao g&#7891;m x&#7841; tr&#7883; ho&#7863;c quang &#273;ông, 
	ho&#7863;c khoét b&#7887; nhãn c&#7847;u n&#7871;u u h&#7855;c m&#7841;c lan t&#7887;a và m&#7845;t th&#7883; giác không h&#7891;i ph&#7909;c</font></p>
	<p><font size="4" color="#0000FF"><b>+ Ciliary Melanoma: </b>Kho&#7843;ng 10% u 
	h&#7855;c t&#7889; màng b&#7891; &#273;ào x&#7843;y ra &#7903; th&#7875; mi. Th&#432;&#7901;ng xu&#7845;t hi&#7879;n &#7903; tu&#7893;i 60 v&#7899;i nh&#7919;ng 
	tri&#7879;u ch&#7913;ng v&#7873; th&#7883; giác nh&#432;ng kh&#7889;i u có th&#7875; &#273;&#432;&#7907;c phát hi&#7879;n tình c&#7901;. Nh&#7919;ng 
	tri&#7879;u ch&#7913;ng có th&#7875; th&#7845;y trên lâm sàng: dãn m&#7841;ch th&#432;&#7907;ng c&#7911;ng m&#7841;c &#7903; góc ph&#7847;n 
	t&#432; có kh&#7889;i u, nó có th&#7875; lan ra ngoài nhãn c&#7847;u t&#7841;o m&#7897;t kh&#7889;i &#273;en. &#7902; bên trong 
	khi phát tri&#7875;n nó có th&#7875; chèn ép, &#273;&#7849;y l&#7879;ch th&#7875; th&#7911;y tinh, gây lo&#7841;n th&#7883; ho&#7863;c 
	&#273;&#7909;c th&#7875; th&#7911;y tinh.</font></p>
	<blockquote>
		<blockquote>
			<p>
			<img border="0" src="Images/deseases/iris%20and%20ciliary%20body/ciliary%20melanoma2.JPG" width="418" height="288"></p>
		</blockquote>
		<p><font size="4" color="#0000FF">Hình: Melanoma th&#7875; mi lan ra ngoài 
		nhãn c&#7847;u</font></p>
	</blockquote>
	<p><font size="4" color="#0000FF">+ <b>Iris Melanoma: </b>x&#7843;y ra &#7903; ng&#432;&#7901;i có 
	m&#7889;ng m&#7855;t xanh/xám nhi&#7873;u g&#7845;p 3 l&#7847;n so v&#7899;i ng&#432;&#7901;i m&#7889;ng m&#7855;t nâu. C&#7921;c hi&#7871;m &#7903; 
	ng&#432;&#7901;i da &#273;en và x&#7843;y ra nh&#432; nhau &#7903; nam và n&#7919;. Kh&#7889;i u th&#432;&#7901;ng phát tri&#7875;n ch&#7853;m 
	và có th&#7875; xâm l&#7845;n vào góc ti&#7873;n phòng và th&#7875; mi tr&#432;&#7899;c. Tiên l&#432;&#7907;ng r&#7845;t t&#7889;t và 
	kho&#7843;ng ch&#7881; 5% b&#7879;nh di c&#259;n</font></p>
	<blockquote>
		<blockquote>
			<p>
			<img border="0" src="Images/deseases/iris%20and%20ciliary%20body/iris%20melanoma.JPG" width="419" height="292"></p>
		</blockquote>
	</blockquote>
	<p>&nbsp;</p>
</blockquote></BODY></HTML>