<HTML><HEAD><TITLE>Mohs' technique</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Mohs' technique</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<p><font size="4" color="#0000FF">+ K&#7929; thu&#7853;t Mohs hay là Mohs Mircographic 
Surgery vi&#7871;t t&#7855;t MMS</font></p>
<p><font size="4" color="#0000FF">+ Frederic E. Mohs là ng&#432;&#7901;i &#273;&#7847;u tiên &#273;&#432;a ra k&#7929; 
thu&#7853;t MMS trong khi là ph&#7909; tá nghiên c&#7913;u v&#7873; ung th&#432; &#7903; tr&#432;&#7901;ng y khoa trong nh&#7919;ng 
n&#259;m &#273;&#7847;u tiên th&#7853;p niên 30. Trong quá trình ki&#7875;m tra &#7843;nh h&#432;&#7903;ng &#273;&#7847;u tiên c&#7911;a ZnCl</font><font color="#0000FF" size="1">2</font><font size="4" color="#0000FF">, 
ông &#273;ã quan sát chi ti&#7871;t vi th&#7875; c&#7911;a mô c&#7845;t gi&#7919; &#273;ã &#273;&#432;&#7907;c c&#7855;t ra và ngâm vào dung 
d&#7883;ch hãm (fixative solution). Chính s&#7921; quan sát này &#273;ã s&#7843;n sinh ra ý t&#432;&#7903;ng v&#7873; 
c&#7855;t mô ung th&#432; có ki&#7875;m soát d&#432;&#7899;i kính hi&#7875;n vi.</font></p>
<p align="center">
<img border="0" src="Images/common/4%20step%20mohs.jpg" width="555" height="119"></p>
<blockquote>
	<p align="center"><font size="4" color="#0000FF">Các b&#432;&#7899;c th&#7921;c hi&#7879;n k&#7929; thu&#7853;t 
	Mohs</font></p>
</blockquote>
<ol>
	<li><font size="4" color="#0000FF">Gây tê t&#7841;i ch&#7893; b&#7857;ng Lidocain, &#273;ánh d&#7845;u da 
	&#273;&#7875; t&#7841;o m&#7897;t vùng c&#7847;n ph&#7851;u thu&#7853;t, c&#7855;t b&#7887; l&#7899;p da m&#7887;ng &#273;ã &#273;ánh d&#7845;u có ch&#7913;a kh&#7889;i 
	u thành hình m&#7897;t m&#7849;u bánh.</font></li>
	<li><font size="4" color="#0000FF">Chia m&#7851;u bánh thành lát m&#7887;ng mà nh&#7919;ng lát 
	này &#273;&#432;&#7907;c &#273;ánh s&#7889;, làm d&#7845;u, mã hóa b&#7857;ng màu chính xác v&#7899;i s&#7921; &#273;&#7883;nh v&#7883; trí nh&#432; 
	trên da c&#7911;a b&#7879;nh nhân và m&#7897;t b&#7843;n &#273;&#7891; c&#7911;a quá trình trên &#273;&#432;&#7907;c v&#7869; lên gi&#7845;y s&#7869; 
	&#273;&#432;&#7907;c dung trong quá trình ki&#7875;m tra trên kính hi&#7875;n vi.</font></li>
	<li><font size="4" color="#0000FF">Nh&#7919;ng lát m&#7887;ng mô &#273;&#432;&#7907;c làm &#273;ông và c&#7855;t 
	thành nh&#7919;ng lát m&#7887;ng nh&#432; gi&#7845;y &#273;&#7875; &#273;&#7863;t lên phi&#7871;n kính và nhu&#7897;m.</font></li>
	<li><font size="4" color="#0000FF">Ki&#7875;m tra m&#7895;i ph&#7847;n d&#432;&#7899;i kính hi&#7875;n vi &#273;&#7875; 
	xác &#273;&#7883;nh chính xác ph&#7847;n mô nào là mô b&#7879;nh và mô lành. V&#7899;i cách &#273;ánh d&#7845;u nh&#432; 
	trên thì s&#7869; bi&#7871;t rõ v&#7883; trí, b&#7901; nào còn mô b&#7879;nh. Và ti&#7871;p t&#7909;c c&#7855;t m&#7851;u mô trên 
	b&#7879;nh nhân &#273;&#7875; ki&#7875;m tra ti&#7871;p cho &#273;&#7871;n khi ch&#7855;c ch&#7855;n m&#7851;u mô cu&#7889;i cùng là mô 
	lành. Sau &#273;ó ti&#7871;n hành tái t&#7841;o ph&#7847;n da b&#7883; khuy&#7871;t. </font></li>
</ol>
<p align="center">&nbsp;<img border="0" src="Images/common/Mohs%20process.jpg" width="317" height="218"></p>
<p align="center"><font size="4" color="#0000FF">S&#417; &#273;&#7891; th&#7921;c hi&#7879;n ki&#7875;m tra mô h&#7885;c</font></p>
<p align="left">&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p></BODY></HTML>