<HTML><HEAD><TITLE>Morquio-Brailsford syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p align="justify"><font size="5" color="#FF00FF"><b>Morquio-Brailsford syndrome</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng 
	Morquio-Brailsford</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng này r&#7845;t g&#7847;n 
	v&#7899;i h&#7897;i ch&#7913;ng Hurler, di truy&#7873;n theo ki&#7875;u lép autosom, th&#432;&#7901;ng là lo&#7841;n d&#432;&#7905;ng 
	s&#7909;n thu&#7897;c các lo&#7841;i b&#7879;nh mucopolysacarit. D&#7883; d&#7841;ng hình thái nghiêm tr&#7885;ng nh&#432; 
	lùn nhi&#7873;u ngay t&#7915; lúc 1-2 tu&#7893;i v&#7899;i x&#432;&#417;ng &#7913;c nhô ra tr&#432;&#7899;c, d&#7865;t &#273;&#7889;t s&#7889;ng, gù 
	l&#432;ng - c&#7897;t s&#7889;ng, g&#7889;i v&#7865;o vào trong, bàn tay v&#7865;o, &#273;ùi cong vào, nhão các kh&#7899;p 
	c&#7893; tay và ngón tay. D&#7883; d&#7841;ng &#7903; m&#7863;t ít h&#417;n trong h&#7897;i ch&#7913;ng Hurler và trí tu&#7879; 
	v&#7851;n &#273;&#432;&#7907;c nguyên v&#7865;n. Th&#432;&#7901;ng thính giác kém, t&#7893;n th&#432;&#417;ng n&#7897;i t&#7841;ng ít ho&#7863;c 
	không có, thâm nhi&#7877;m giác m&#7841;c c&#361;ng v&#7853;y. Tuy nhiên có m&#7897;t vài b&#7879;nh án &#273;&#432;&#7907;c mô 
	t&#7843; là có h&#7897;i ch&#7913;ng lo&#7841;n d&#432;&#7905;ng giác m&#7841;c kinh &#273;i&#7875;n c&#7911;a h&#7897;i ch&#7913;ng Hurler.</font></p>
	<p align="justify"><font size="4" color="#0000FF">&#272;&#7885;c thêm:</font></p>
	<p align="justify"><font size="4" color="#0000FF">An uncommon storage 
	disease characterised by a skeletal dysplasia in which short trunk dwarfism 
	(growth stops at 6 years of age) is associated with spinal malalignment, 
	hepatomegaly, aortic incompetence, peculiar facies, corneal clouding, and 
	deafness. The combined abnormalities usually result in a duck-waddling gait. 
	Mental development is usually normal but progressive intellectual 
	deterioration was reported in type B. Expected life-span is unimpaired. 
	There is a slight predilection for the male. Death usually takes place in 
	the twenties due to aortic valve diseases. Its incidence is 1: 40.000.<br>
	<br>
	It is an inborn error of metabolism characterized by faulty degradation of 
	keratan sulfate with deposits in tissues of glycosaminoglycans due to 
	N-acetylgalactosamine-6-sulfatase deficiency. Keratin sulphate is excreted 
	in large amounts in urine Occurs in two forms depending on which gene is 
	mutated:. A: with a deficiency of the enzyme galactosamine-6-sulphate 
	sulphatase; B: with a deficiency of the enzyme B-galactosidase. Inheritance 
	is autosomal recessive; familial influences are common. <br>
	<br>
	In 1929 Morquio described a form of &quot;familial skeletal dystrophy&quot; in the 
	French literature. The consanguineous affected family were of Swedish stock 
	and four out of five children had the disorder. The same year Brailsford 
	gave an account of the clinical and radiological features of a child with 
	«chondro-osteo-dystrophy»</font></p>
	<p align="justify">&nbsp;</p>
</blockquote>

</BODY></HTML>