<HTML><HEAD><TITLE>oculo-glandular syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Oculo-glandular syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ Hô&#803;i ch&#432;&#769;ng m&#259;&#769;t - tuyê&#769;n</font></p>
	<p><font size="4" color="#0000FF">+ Parinauld Oculoglandular syndrome: Hô&#803;i 
	ch&#432;&#769;ng m&#259;&#769;t tuyê&#769;n Parinaud: &#273;ây la&#768; hô&#803;i ch&#432;&#769;ng cu&#777;a m&#259;&#769;t va&#768; ha&#803;ch. Co&#769; 
	&#273;&#259;&#803;c &#273;iê&#777;m la&#768; th&#432;&#417;&#768;ng &#417;&#777; mô&#803;t m&#259;&#769;t, xu&#768;i kê&#769;t ma&#803;c, mi da&#768;y va&#768; ha&#803;ch 
	tr&#432;&#417;&#769;c tai.</font></p>
	<p><font size="4" color="#0000FF">- Vê&#768; nguyên t&#259;&#769;c thi&#768; th&#432;&#417;&#768;ng khu tru&#769; &#417;&#777; 
	mi va&#768; kê&#769;t ma&#803;c cu&#777;a mô&#803;t m&#259;&#769;t, mi trên va&#768; mi d&#432;&#417;&#769;i phu&#768; nê&#768;n, kê&#769;t ma&#803;c, 
	nhâ&#769;t la&#768; kê&#769;t ma&#803;c mi, co&#769; pha&#777;n &#432;&#769;ng không cô&#769; &#273;i&#803;nh, co&#769; thê&#777; hô&#803;t ho&#259;&#803;c 
	su&#768;i. Triê&#803;u ch&#432;&#769;ng c&#417; n&#259;ng kha&#769; ki&#769;n &#273;a&#769;o.</font></p>
	<p><font size="4" color="#0000FF">- Ha&#803;ch khu tru&#769; ta&#803;i chô&#771;, xuâ&#769;t hiê&#803;n 
	ngay t&#432;&#768; khi bi&#803; viêm kê&#769;t ma&#803;c, va&#768; co&#769; thê&#777; gây s&#432;ng phô&#768;ng, thâ&#769;y ro&#771; 
	tr&#432;&#417;&#769;c tai</font></p>
	<p><font size="4" color="#0000FF">- Tiê&#769;n triê&#777;n cu&#777;a viêm kê&#769;t ma&#803;c co&#769; 
	ha&#803;ch na&#768;y, sau va&#768;i tuâ&#768;n se&#771; kho&#777;i, không &#273;ê&#777; la&#803;i di ch&#432;&#769;ng &#417;&#777; gia&#769;c ma&#803;c 
	ho&#259;&#803;c n&#417;i kha&#769;c.</font></p>
	<p><font size="4" color="#0000FF">- Bê&#803;nh xa&#777;y ra &#417;&#777; tre&#777; em ho&#259;&#803;c ng&#432;&#417;&#768;i 
	tre&#777;. Ngay t&#432;&#768; &#273;â&#768;u, Parinaud &#273;a&#771; nêu lên nguô&#768;n gô&#769;c su&#769;c vâ&#803;t. Tuy nhiên, 
	câ&#768;n pha&#777;i hiê&#777;u hô&#803;i ch&#432;&#769;ng Parinaud la&#768; bao gô&#768;m ca&#769;c viêm kê&#769;t ma&#803;c &#417;&#777; 
	mô&#803;t m&#259;&#769;t co&#769; pha&#777;n &#432;&#769;ng ha&#803;ch ma&#768; nguô&#768;n gô&#769;c không cô&#769; &#273;i&#803;nh, co&#769; thê&#777; la&#768; 
	bê&#803;nh do me&#768;o ca&#768;o, bê&#803;nh Nicolas-Favre, bê&#803;nh tularemia, bê&#803;nh viêm kê&#769;t 
	ma&#803;c Newcastle va&#768; ca&#769;c bê&#803;nh nâ&#769;m.</font></p>
</blockquote></BODY></HTML>