<HTML><HEAD><TITLE>Oguchi's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Oguchis disease</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ Bê&#803;nh Oguchis</font></p>
	<p><font size="4" color="#0000FF">+ La&#768; mô&#803;t thê&#777; bê&#803;nh râ&#769;t &#273;&#259;&#803;c biê&#803;t cu&#777;a 
	ch&#432;&#769;ng qua&#769;n ga&#768; bâ&#777;m sinh ô&#777;n &#273;i&#803;nh co&#769; ke&#768;m theo biê&#769;n &#273;ô&#777;i &#417;&#777; &#273;a&#769;y m&#259;&#769;t.</font></p>
	<p><font size="4" color="#0000FF">+ Nê&#769;u nh&#432;&#771;ng tr&#432;&#417;&#768;ng h&#417;&#803;p &#273;â&#768;u tiên &#273;&#432;&#417;&#803;c 
	mô ta&#777; &#417;&#777; Nhâ&#803;t Ba&#777;n thi&#768; &#417;&#777; Châu Âu cu&#771;ng &#273;a&#771; co&#769; nhiê&#768;u tr&#432;&#417;&#768;ng h&#417;&#803;p &#273;&#432;&#417;&#803;c 
	ba&#769;o ca&#769;o va&#768; nghiên c&#432;&#769;u. Bê&#803;nh di truyê&#768;n theo kiê&#777;u le&#769;p autosom va&#768; 
	th&#432;&#417;&#768;ng thâ&#769;y bô&#769; me&#803; cu&#768;ng huyê&#769;t thô&#769;ng. Ca&#777; nam va&#768; n&#432;&#771; &#273;ê&#768;u bi&#803;.</font></p>
	<p><font size="4" color="#0000FF">+ Qua&#769;ng ga&#768;: la&#768; triê&#803;u ch&#432;&#769;ng chu&#777; yê&#769;u 
	va&#768; th&#432;&#417;&#768;ng râ&#769;t n&#259;&#803;ng, &#273;&#432;&#417;&#768;ng ghi thi&#769;ch nghi cao, không co&#769; &#273;iê&#777;m alpha, 
	&#273;&#432;&#417;&#768;ng thi&#769;ch nghi ke&#769;o da&#768;i trong nhiê&#768;u gi&#417;&#768; cho phe&#769;p co&#769; &#273;&#432;&#417;&#803;c s&#432;&#803; tiê&#769;n 
	bô&#803; dâ&#768;n cu&#777;a ng&#432;&#417;&#771;ng sa&#769;ng cuô&#769;i cu&#768;ng, nh&#432;ng tuy vâ&#803;y vâ&#771;n cao h&#417;n m&#432;&#769;c 
	bi&#768;nh th&#432;&#417;&#768;ng.</font></p>
	<p><font size="4" color="#0000FF">Thi&#803; l&#432;&#803;c chô&#771; sa&#769;ng bi&#768;nh th&#432;&#417;&#768;ng, s&#259;&#769;c 
	gia&#769;c va&#768; &#273;&#432;&#417;&#768;ng ghi thi&#803; tr&#432;&#417;&#768;ng cu&#771;ng bi&#768;nh th&#432;&#417;ng m&#259;&#803;c dâ&#768;u &#273;&#432;&#417;&#768;ng &#273;ô&#768;ng 
	ca&#777;m bi&#803; co he&#803;p khi &#273;o thi&#803; tr&#432;&#417;&#768;ng ma&#768;u. &#272;iê&#803;n vo&#771;ng ma&#803;c &#273;ô&#768; co&#769; &#273;&#259;&#803;c 
	&#273;iê&#777;m la&#768; so&#769;ng b1 vâ&#771;n nguyên ve&#803;n (sa&#769;ng) va&#768; b2 thi&#768; không co&#769; (tô&#769;i).</font></p>
	<p><font size="4" color="#0000FF">Soi &#273;a&#769;y m&#259;&#769;t th&#432;&#417;&#768;ng thâ&#769;y kha&#769; &#273;&#259;&#803;c 
	biê&#803;t nê&#769;u bê&#803;nh nhân nhi&#768;n sa&#769;ng mô&#803;t lu&#769;c: th&#432;&#417;&#768;ng ta thâ&#769;y co&#769; a&#769;nh 
	tr&#259;&#769;ng-xa&#769;m nha&#803;t, ro&#771; &#417;&#777; c&#432;&#803;c sau, &#417;&#777; gai thi&#803; va&#768; hoa&#768;ng &#273;iê&#777;m. Ma&#768;u 
	tr&#259;&#769;ng-xa&#769;m nha&#803;t na&#768;y ta&#803;o ra nh&#432;&#771;ng a&#769;nh lâ&#769;p la&#769;nh. Trong tr&#432;&#417;&#768;ng h&#417;&#803;p 
	kha&#769;c, ma&#768;u h&#417;i va&#768;ng ho&#259;&#803;c va&#768;ng o&#769;ng, va&#768; co&#769; thê&#777; khu tru&#769; &#417;&#777; vu&#768;ng chu 
	biên vo&#771;ng ma&#803;c. Sau mô&#803;t th&#417;&#768;i gian quan sa&#769;t &#273;a&#769;y m&#259;&#769;t kha&#769;c nhau, t&#432;&#768; 
	nhiê&#768;u phu&#769;t &#273;ê&#769;n nhiê&#768;u gi&#417;&#768;, ta thâ&#769;y ma&#768;u xa&#769;m - tr&#259;&#769;ng nha&#803;t cu&#777;a &#273;a&#769;y 
	m&#259;&#769;t biê&#769;n &#273;i (hiê&#803;n t&#432;&#417;&#803;ng Mizuo), vo&#771;ng ma&#803;c la&#803;i tr&#417;&#777; la&#803;i bi&#768;nh th&#432;&#417;&#768;ng. 
	Xe&#769;t nghiê&#803;m mô ho&#803;c cho thâ&#769;y tê&#769; ba&#768;o no&#769;n nhiê&#768;u h&#417;n h&#259;&#777;n, &#273;&#259;&#803;c biê&#803;t la&#768; 
	&#417;&#777; vu&#768;ng tha&#769;i d&#432;&#417;ng. Ng&#432;&#417;&#803;c la&#803;i, tê&#769; ba&#768;o gâ&#803;y hiê&#769;m ho&#259;&#803;c không co&#769;.</font></p>
	<p><font size="4" color="#0000FF">Ng&#432;&#417;&#768;i ta mô ta&#777; mô&#803;t th&#432;&#769; vô &#273;i&#803;nh hi&#768;nh, 
	co&#769; nhiê&#768;u s&#259;&#769;c tô&#769;, n&#259;&#768;m gi&#432;&#771;a l&#417;&#769;p tê&#769; ba&#768;o no&#768;n va&#768; nô&#803;i mô s&#259;&#769;c tô&#769;. Tuy 
	nhiên, nguô&#768;n gô&#769;c thâ&#803;t s&#432;&#803; cu&#777;a ma&#768;u s&#259;&#769;c &#273;a&#769;y m&#259;&#769;t va&#768; cu&#777;a ba&#777;n châ&#769;t 
	bê&#803;nh na&#768;y co&#768;n ch&#432;a hiê&#777;u biê&#769;t ro&#771; ra&#768;ng.</font></p>
</blockquote></BODY></HTML>