<HTML><HEAD><TITLE>Paget's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div><b><font face="Times New Roman" size="5" color="#FF00FF">Paget's disease</font></b><p>
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p><font size="4" face="Times New Roman" color="#0000FF">+ B&#7879;nh Paget</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh này &#273;&#432;&#7907;c tác 
	gi&#7843; mô t&#7843; d&#432;&#7899;i cái tên viêm x&#432;&#417;ng bi&#7871;n d&#7841;ng gây t&#7893;n h&#7841;i &#7903; x&#432;&#417;ng m&#7897;t cách 
	ch&#7853;m và tu&#7847;n ti&#7871;n. M&#7897;t s&#7889; x&#432;&#417;ng c&#417; th&#7875; phì &#273;&#7841;i, &#273;&#7891;ng th&#7901;i có nh&#7919;ng bi&#7871;n &#273;&#7893;i 
	l&#7899;n v&#7873; c&#7847;u trúc nh&#432; m&#7845;t canxi và sau &#273;ó tái t&#7841;o m&#7897;t cách l&#7897;n x&#7897;n và x&#432;&#417;ng 
	&#273;&#7863;c l&#7841;i.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh ch&#7881; x&#7843;y ra &#7903; 
	ng&#432;&#7901;i &#273;ã có tu&#7893;i và ng&#432;&#7901;i già, nam nhi&#7873;u h&#417;n n&#7919;. C&#259;n nguyên hoàn toàn ch&#432;a 
	bi&#7871;t, và không th&#7845;y có m&#7897;t y&#7871;u t&#7889; gia &#273;ình hay di truy&#7873;n nào. Nh&#7919;ng x&#432;&#417;ng 
	hay b&#7883; nh&#7845;t là x&#432;&#417;ng ch&#7853;u, chi d&#432;&#7899;i, x&#432;&#417;ng chày, x&#432;&#417;ng &#273;ùi và các x&#432;&#417;ng chi 
	trên. X&#432;&#417;ng s&#7885; c&#361;ng b&#7883;. B&#7879;nh có xu th&#7871; lan r&#7897;ng r&#7845;t ch&#7853;m và r&#7845;t tu&#7847;n t&#7921; 
	trong toàn thân.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Bi&#7875;u hi&#7879;n &#7903; m&#7855;t 
	khá hi&#7871;m, t&#7893;n th&#432;&#417;ng &#7903; x&#432;&#417;ng s&#7885; và kh&#7889;i x&#432;&#417;ng m&#7863;t có th&#7875; gây h&#7853;u qu&#7843; cho h&#7889;c 
	m&#7855;t và &#7889;ng th&#7883;, t&#7915; &#273;ó &#273;ôi khi gây l&#7891;i m&#7855;t và teo th&#7883; th&#7847;n kinh nhi&#7873;u ho&#7863;c 
	ít.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Li&#7879;t v&#7853;n nhãn có 
	&#273;&#432;&#7907;c nêu lên. M&#7899;i &#273;ây nh&#7845;t, ng&#432;&#7901;i ta &#273;&#7873; c&#7853;p &#273;&#7871;n kh&#7843; n&#259;ng x&#7843;y ra nh&#7919;ng k&#7867; vân 
	mao m&#7841;ch &#7903; &#273;áy m&#7855;t b&#7879;nh nhân viêm x&#432;&#417;ng Paget. Ng&#432;&#7907;c l&#7841;i, nh&#7919;ng thoái hóa 
	hoàng &#273;i&#7875;m, nh&#7919;ng x&#417; c&#7913;ng h&#7855;c-võng m&#7841;c là th&#432;&#7901;ng do thoái hóa theo tu&#7893;i.</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">&nbsp;</font></p></BODY></HTML>