<HTML><HEAD><TITLE>pellagra</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div><b><font face="Times New Roman" size="5" color="#FF00FF">Pellucid marginal 
	degeneration</font></b><p>
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p><font size="4" face="Times New Roman" color="#0000FF">+ Thoái hóa b&#7901; giác 
	m&#7841;c trong</font></p>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ 
	Thoái hóa b&#7901; giác m&#7841;c trong (pellucid) là m&#7897;t b&#7879;nh lý ít g&#7863;p, không di 
	truy&#7873;n, x&#7843;y ra &#7903; hai m&#7855;t bi&#7875;u hi&#7879;n v&#7899;i giác m&#7841;c trong m&#7887;ng &#7903; phía d&#432;&#7899;i mà 
	không có ph&#7843;n &#7913;ng viêm. S&#7921; ph&#7891;ng giác m&#7841;c x&#7843;y ra ngay &#7903; trên d&#7843;i giác m&#7841;c b&#7883; 
	m&#7887;ng. Hi&#7879;n tai, không th&#7875; phân bi&#7879;t rõ gi&#7919;a thoái hóa rìa giác m&#7841;c pellucid 
	và b&#7879;nh lý giác m&#7841;c nón. Giác m&#7841;c &#7903; b&#7879;nh lý hình nón cho th&#7845;y s&#7921; ph&#7891;ng lên &#7903; 
	&#273;i&#7875;m giác m&#7841;c m&#7887;ng nh&#7845;t (&#273;i&#7875;n hình &#7903; vùng giác m&#7841;c c&#7841;nh trung tâm d&#432;&#7899;i), 
	trong khi thoái hóa pellucid giác m&#7841;c ph&#7891;ng lên t&#7915; trung tâm &#273;&#7871;n vùng giác 
	m&#7841;c m&#7887;ng nh&#7845;t mà &#273;i&#7875;n hình là &#7903; d&#432;&#7899;i nh&#432;ng có th&#7875; là &#7903; trên. Không có tân 
	m&#7841;ch ho&#7863;c l&#7855;ng &#273;&#7885;ng lipid trong thoái hóa pellucid, nh&#432;ng s&#7865;o nhu mô phía 
	sau &#273;ã &#273;&#432;&#7907;c l&#432;u ý trong vùng giác m&#7841;c m&#7887;ng. Gi&#7843;m th&#7883; l&#7921;c do lo&#7841;n th&#7883; cao &#273;&#7873;u 
	và không &#273;&#7873;u. &#272;&#7883;a hình giác m&#7841;c n&#7893;i tr&#7897;i lo&#7841;n th&#7883; giác m&#7841;c trái qui lu&#7853;t, 
	v&#7899;i d&#7889;c phía m&#361;i và thái d&#432;&#417;ng và vòng &#7903; d&#432;&#7899;i. &#272;&#7897; d&#7865;t giác m&#7841;c ch&#7881; &#273;&#432;&#7907;c l&#432;u 
	ý t&#7915; phía d&#432;&#7899;i &#273;&#7871;n trung tâm giác m&#7841;c. Ph&#7851;u thu&#7853;t khúc x&#7841; giác m&#7841;c không nên 
	th&#7921;c hi&#7879;n trên nh&#7919;ng b&#7879;nh nhân b&#7883; b&#7879;nh lý này.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/cornea/pellucid%20margine%20degeneration.jpg" width="606" height="404"></p>
	<p align="center"><font size="4" face="Times New Roman" color="#0000FF">
	Hình: Giác m&#7841;c trong b&#7879;nh pellucid marginal degeneration</font></p>
</blockquote>

</BODY></HTML>