<HTML><HEAD><TITLE>Peter's anomaly</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div>
	<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">Peter's 
	anomaly</font></b></p>
	<p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ 
	D&#7883; th&#432;&#7901;ng Peter</font></p>
</blockquote>

<p align="justify"><font face="Times New Roman" color="#0000FF"><b>
<font size="4">* </font></b></font>
<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7863;c &#273;i&#7875;m:</font></p>
<blockquote>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ 
	Do Peter mô t&#7843;, d&#7883; d&#7841;ng này &#273;&#432;&#7907;c &#273;&#7863;c tr&#432;ng b&#7903;i s&#7865;o &#273;&#7909;c b&#7849;m sinh giác m&#7841;c &#7903; 
	c&#7843; hai m&#7855;t, gi&#7919;a trung tâm và nh&#7845;t là các l&#7899;p sâu. Ph&#7889;i h&#7907;p v&#7899;i vòng dính 
	m&#7889;ng m&#7855;t ra phía tr&#432;&#7899;c. Không có màng Descemet và n&#7897;i bì &#7903; vùng &#273;&#7909;c giác m&#7841;c 
	và s&#7865;o dính là m&#7897;t hi&#7879;n t&#432;&#7907;ng &#273;&#7863;c tr&#432;ng. Nhi&#7873;u d&#7883; d&#7841;ng khác &#7903; m&#7855;t &#273;&#432;&#7907;c nêu 
	lên nh&#432; t&#7891;n l&#432;u màng &#273;&#7891;ng t&#7917;, lác m&#7855;t, rung gi&#7853;t nhãn c&#7847;u, m&#7855;t bé, glaucoma 
	b&#7849;m sinh và &#273;&#7909;c th&#7875; th&#7911;y tinh b&#7849;m sinh &#7903; c&#7921;c tr&#432;&#7899;c.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">
	Nh&#7919;ng bi&#7875;u hi&#7879;n ngoài m&#7855;t th&#432;&#7901;ng có nh&#432; trì tr&#7879; tâm th&#7847;n - v&#7853;n &#273;&#7897;ng, tràn 
	d&#7883;ch não ho&#7863;c &#273;&#7847;u nh&#7887;, s&#7913;t môi, d&#7883; d&#7841;ng tim và &#7889;ng tiêu hóa. V&#7899;i tình tr&#7841;ng 
	này b&#7879;nh nhân g&#7847;n nh&#432; mù do nh&#432;&#7907;c th&#7883; sâu không h&#7891;i ph&#7909;c.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	C&#259;n nguyên b&#7879;nh sinh còn &#273;ang bàn cãi. Nhi&#7873;u gi&#7843; thuy&#7871;t &#273;&#432;&#7907;c &#273;&#7873; xu&#7845;t. Có v&#7867; 
	&#273;ây là m&#7897;t lo&#7841;n s&#7843;n phôi các nhân t&#7889; trung bì c&#7911;a ti&#7873;n phòng mà ngu&#7891;n g&#7889;c 
	r&#7845;t khác nhau nh&#432; do viêm màng b&#7891; &#273;ào phôi thai, thi&#7871;u vitamin, nhi&#7877;m &#273;&#7897;c 
	ho&#7863;c tia x&#7841; khi còn trong t&#7917; cung, xu&#7845;t huy&#7871;t trong thai nghén...Trong m&#7897;t 
	s&#7889; tr&#432;&#7901;ng h&#7907;p, ng&#432;&#7901;i ta nêu lên y&#7871;u t&#7889; di truy&#7873;n ho&#7863;c do sai l&#7841;c nhi&#7877;m s&#7855;c 
	th&#7875;. </font></p>
</blockquote>
<p align="justify">&nbsp;</p></BODY></HTML>