<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Phacomatoses</title>
</head>

<body BACKGROUND="Graphics/Cheetah.jpg">


<div>
	<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">Phacomatoses</font></b></p>
	<p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+
	</font><font color="#0000FF" size="4">
	<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Phacomatoses hay là h&#7897;i ch&#7913;ng th&#7847;n kinh da (Neurocutaneous 
	syndromes) có &#273;&#7863;c &#273;i&#7875;m chung là s&#7921; hi&#7879;n di&#7879;n nh&#7919;ng Hamartias và Hamartomas 
	thâm nhi&#7877;m nhi&#7873;u h&#7879; th&#7889;ng c&#417; quan nh&#432; da, m&#7855;t, h&#7879; th&#7847;n kinh trung &#432;&#417;ng và 
	nh&#7919;ng t&#7841;ng ph&#7911; khác nhau.</span></font></p>
	<p class="MsoNormal" style="text-align:justify;line-height:150%">
	<font color="#0000FF" size="4">
	<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">+ Nh&#7919;ng b&#7879;nh sau &#273;ây &#273;&#432;&#7907;c x&#7871;p d&#432;&#7899;i tên g&#7885;i là: </span>
	</font></p>
	<blockquote>
		<blockquote>
			<blockquote>
				<blockquote>
					<blockquote>
						<ul style="color: #CC3300" type="circle">
							<li>
							<p class="MsoNormal" style="text-align:justify;line-height:150%">
							<font color="#CC3300">
							<span style="line-height: 150%; font-family: Times New Roman; font-style: italic">
							<a href="#Neurofibromatosis:">
							<font color="#CC3300" size="4">
							Neurofibromatosis</font></a></span></font></li>
							<li>
							<p class="MsoNormal" style="text-align:justify;line-height:150%">
							<font color="#CC3300">
							<span style="line-height: 150%; font-family: Times New Roman; font-style: italic">
							<a href="#Tuberous_Sclerosis">
							<font color="#CC3300" size="4">
							Tuberous sclerosis</font></a></span></font></li>
							<li>
							<p class="MsoNormal" style="text-align:justify;line-height:150%">
							<font color="#CC3300">
							<span style="line-height: 150%; font-family: Times New Roman; font-style: italic">
							<a href="#Cerbrofacial">
							<font color="#CC3300" size="4">
							Cerebrofacial angiomatosis</font></a></span></font></li>
							<li>
							<p class="MsoNormal" style="text-align:justify;line-height:150%">
							<font color="#CC3300">
							<span style="line-height: 150%; font-family: Times New Roman; font-style: italic">
							<a href="#Angiomatosis_retinae">
							<font color="#CC3300" size="4">Angiomatosis retinae</font></a></span></font></li>
							<li>
							<p class="MsoNormal" style="text-align:justify;line-height:150%">
							<font color="#CC3300">
							<span style="line-height: 150%; font-family: Times New Roman; font-style: italic">
							<a href="#Ataxia_telangiectasisa">
							<font color="#CC3300" size="4">Ataxia telangiectasia</font></a></span></font></li>
							<li>
							<p class="MsoNormal" style="text-align:justify;line-height:150%">
							<font color="#CC3300">
							<span style="line-height: 150%; font-family: Times New Roman; font-style: italic">
							<a href="#Wyburn_Mason">
							<font color="#CC3300" size="4">H&#7897;i 
							ch&#7913;ng Wyburn-Mason </font></a></span></font></li>
						</ul>
					</blockquote>
				</blockquote>
			</blockquote>
		</blockquote>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#CC3300" size="4">
		<span style="line-height: 150%; font-family: Times New Roman; font-style: italic">
		H&#7897;i ch&#7913;ng Klippel – Trenaunay – Weber</span></font><font color="#0000FF" size="4"><span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal"> c&#361;ng &#273;&#432;&#7907;c tác gi&#7843; cho nh&#7853;p chung. H&#7897;i ch&#7913;ng Cavernous 
		Hemangioma võng m&#7841;c k&#7871;t h&#7907;p v&#7899;i u m&#7841;ch th&#7847;n kinh trung &#432;&#417;ng c&#361;ng &#273;&#432;&#7907;c mô 
		t&#7843; nh&#432; m&#7897;t bi&#7871;n th&#7875; khác c&#7911;a Phacomatoses.</span></font></p>
	</blockquote>
	<p class="MsoNormal" style="text-align:justify;line-height:150%">
	<font color="#0000FF" size="4">
	<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">+ Nh&#7919;ng b&#7879;nh lý này có &#273;&#7863;c &#273;i&#7875;m nh&#7919;ng kh&#7889;i u c&#7845;u t&#7841;o t&#7915; 
	nh&#7919;ng thành ph&#7847;n t&#7893; ch&#7913;c bình th&#432;&#7901;ng: Hamartomas và Choristomas. Hamartomas 
	g&#7891;m nh&#7919;ng thành ph&#7847;n bình th&#432;&#7901;ng tìm th&#7845;y ngay t&#7841;i ch&#7895; b&#7883; t&#7893;n th&#432;&#417;ng. Nh&#7919;ng 
	kh&#7889;i u võng m&#7841;c glial c&#7911;a Tuberous Sclerosis là m&#7897;t &#273;i&#7875;n hình Hamartomas. 
	Choristas và Choristomas là nh&#7919;ng b&#7845;t th&#432;&#7901;ng ch&#7913;a nh&#7919;ng t&#7893; ch&#7913;c tìm th&#7845;y 
	không bình th&#432;&#7901;ng t&#7841;i ch&#7895; t&#7893;n th&#432;&#417;ng. U bì rìa &#273;&#432;&#7907;c xem là m&#7897;t ví d&#7909; c&#7911;a 
	Choristoma.</span></font></p>
	<p class="MsoNormal" style="text-align:justify;line-height:150%">
	<font color="#0000FF" size="4">
	<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">+ Hamartomas và Choristomas khác v&#7899;i m&#7897;t u tân sinh th&#7921;c th&#7909; 
	là trong &#273;ó m&#7897;t s&#7921; b&#7845;t th&#432;&#7901;ng v&#7873; c&#7845;u t&#7841;o mô h&#417;n là m&#7897;t s&#7921; t&#259;ng sinh t&#7871; bào 
	phát xu&#7845;t t&#7915; t&#7893; ch&#7913;c bình th&#432;&#7901;ng tr&#432;&#7899;c &#273;ó. Nó thi&#7871;u kh&#7843; n&#259;ng t&#259;ng sinh không 
	gi&#7899;i h&#7841;n c&#7911;a m&#7897;t u tân sinh th&#7921;c th&#7909;. Ngo&#7841;i tr&#7915; Vascular Hamartia c&#7911;a Ataxia 
	telangiectasia, t&#7845;t c&#7843; t&#7893;n th&#432;&#417;ng Phacomatoses &#273;&#7873;u là Hamartomas.</span></font></p>
	<blockquote>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#CC3300" size="4"><i><b>
		<span style="font-family: Times New Roman; ">- </span>
		</b></i></font>
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;">
		<font color="#CC3300"><i><b><a name="Neurofibromatosis:">
		<font size="4">Neurofibromatosis:</font></a></b></i></font><font size="4" color="#0000FF"> ch&#7913;ng &#273;a u 
		x&#417; th&#7847;n kinh </font></span></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Hai hình thái chính c&#7911;a Neurofibromatosis là von 
		Recklinghausen Neurofibromatosis (NF-1) và Bilateral acoustic 
		Neurofibromatosis (NF-2).</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal"><font size="4" color="#CC3300">Hình thái NF-1:</font><font size="4" color="#0000FF"> 
		th&#432;&#7901;ng g&#7863;p h&#417;n, là b&#7879;nh di truy&#7873;n theo th&#7875; t&#7921; thân tr&#7897;i và liên k&#7871;t v&#7899;i 
		nhi&#7877;m s&#7855;c th&#7875; 17. &#272;&#7863;c &#273;i&#7875;m chung g&#7891;m nh&#432; u x&#417; th&#7847;n kinh, t&#7893;n th&#432;&#417;ng s&#7855;c 
		t&#7889; da, d&#7883; d&#7841;ng x&#432;&#417;ng và nh&#7919;ng u k&#7871;t h&#7907;p. B&#7879;nh &#273;&#432;&#7907;c xác &#273;&#7883;nh b&#7903;i s&#7921; hi&#7879;n 
		di&#7879;n c&#7911;a nhi&#7873;u m&#7843;ng s&#7855;c t&#7889; &#7903; da (v&#7871;t cà phê s&#7919;a): nh&#7919;ng u x&#417; th&#7847;n kinh 
		và n&#7889;t <i><a href="LischNodules.html"><font color="#CC3300">Lisch</font></a></i> 
		&#7903; m&#7889;ng m&#7855;t. Tr&#432;&#7901;ng h&#7907;p nh&#7865; ch&#7881; có n&#7889;t m&#7889;ng m&#7855;t k&#7871;t h&#7907;p v&#7899;i v&#7871;t cà phê 
		s&#7919;a.</font></span></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">V&#7873; m&#7863;t mô h&#7885;c, u x&#417; th&#7847;n kinh là lành tính, có th&#7875; là d&#7841;ng 
		Fibroma molluscum ho&#7863;c Plexiform Neurofibromatosis phát hi&#7879;n &#7903; mi m&#7855;t, 
		m&#7863;t, &#273;ôi lúc gây bi&#7871;n d&#7841;ng &#273;áng k&#7875;. N&#7889;t Lisch là Hamartomas m&#7889;ng m&#7855;t có 
		s&#7855;c t&#7889;, th&#7875; hi&#7879;n 94-97% &#7903; b&#7879;nh nhân th&#7875; NF-1, g&#7863;p t&#7915; 6 tu&#7893;i ho&#7863;c l&#7899;n 
		h&#417;n.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Nh&#7919;ng bi&#7875;u hi&#7879;n khác &#7903; m&#7855;t trong Neurofibromatosis bao g&#7891;m 
		glaucoma b&#7849;m sinh và Astrocytoma võng m&#7841;c. Khuy&#7871;t x&#432;&#417;ng có th&#7875; x&#7843;y ra &#7903; 
		h&#7889; m&#7855;t, thông th&#432;&#7901;ng là cánh l&#7899;n x&#432;&#417;ng b&#432;&#7899;m k&#7871;t h&#7907;p v&#7899;i thoát v&#7883; não và 
		h&#7889; m&#7855;t. Khuy&#7871;t x&#432;&#417;ng &#7903; x&#432;&#417;ng s&#7889;ng và x&#432;&#417;ng dài th&#432;&#7901;ng quan sát &#273;&#432;&#7907;c. 
		Nhi&#7873;u u não &#7903; não, t&#7911;y s&#7889;ng và màng não, dây th&#7847;n kinh s&#7885;, ngo&#7841;i vi, 
		giao c&#7843;m c&#361;ng ghi nh&#7853;n &#273;&#432;&#7907;c &#7903; nh&#7919;ng b&#7879;nh này. Glioma th&#7847;n kinh và chéo 
		th&#7883; &#7903; tr&#7867; con th&#432;&#7901;ng k&#7871;t h&#7907;p v&#7899;i Neurofibromatosis. Nh&#7919;ng tr&#432;&#7901;ng h&#7907;p này 
		gây l&#7891;i m&#7855;t và gi&#7843;m th&#7883; l&#7921;c nh&#432;ng hi&#7871;m khi gây t&#7917; vong. &#272;i&#7873;u tr&#7883; nh&#7919;ng 
		t&#7893;n th&#432;&#417;ng này &#273;ang còn nhi&#7873;u bàn cãi. Nh&#7919;ng u (tân sinh) k&#7871;t h&#7907;p bao 
		g&#7891;m Pheochromocytoma và Meningioma.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal"><font size="4" color="#CC3300">Hình thái NF-2<i>, Bilacteral acoutic 
		Neurofibromatosis</i></font><font size="4" color="#0000FF">: ít x&#7843;y ra so v&#7899;i 
		NF-1, c&#361;ng di truy&#7873;n theo ki&#7875;u t&#7921; thân tr&#7897;i, liên k&#7871;t v&#7899;i nhi&#7877;m s&#7855;c th&#7875; 
		22. Ch&#7881; có kho&#7843;ng 60% nh&#7919;ng b&#7879;nh nhân này có v&#7871;t cà phê s&#7919;a ho&#7863;c u x&#417; 
		th&#7847;n kinh ngo&#7841;i vi, n&#7889;t Lisch không ph&#7843;i là m&#7897;t d&#7845;u ch&#7913;ng c&#7911;a b&#7879;nh này. 
		U th&#7847;n kinh thính giác hai bên th&#432;&#7901;ng hi&#7879;n di&#7879;n &#7903; b&#7879;nh nhân tr&#7867;. Nh&#7919;ng u 
		h&#7879; th&#7847;n kinh trung &#432;&#417;ng khác có th&#7875; x&#7843;y ra song không th&#432;&#7901;ng g&#7863;p nh&#432; 
		trong NF-1.</font></span></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#CC3300" size="4">
		<span style="line-height: 150%; font-family: Times New Roman; font-weight: 700; font-style: italic">
		<a name="Tuberous_Sclerosis">- Tuberous Sclerosis</a></span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Còn g&#7885;i là h&#7897;i ch&#7913;ng </span> </font>
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal"><font color="#CC3300"><i>
		<font size="4">Bourneville, Tuberous sclerosis</font></i></font><font size="4" color="#0000FF"> di 
		truy&#7873;n theo th&#7875; t&#7921; thân tr&#7897;i, liên k&#7871;t v&#7899;i nhi&#7877;m s&#7855;c th&#7875; 9. &#272;&#432;&#7907;c ch&#7849;n 
		&#273;oán d&#7921;a trên tam ch&#7913;ng g&#7891;m u bã (Adenoma Sebaceum), thi&#7875;u n&#259;ng tâm trí 
		và kinh phong. Ph&#7847;n &#273;ông b&#7879;nh nhân có c&#417;n &#273;&#7897;ng kinh, nh&#432;ng nhi&#7873;u b&#7879;nh 
		nhân có m&#7897;t tình tr&#7841;ng tâm trí bình th&#432;&#7901;ng. Nh&#7919;ng t&#7893;n th&#432;&#417;ng &#273;&#432;&#7907;c g&#7885;i là 
		u bã th&#7921;c s&#7921; là nh&#7919;ng Hamartomatous angiofibromas, nh&#7919;ng u này th&#432;&#7901;ng 
		th&#7875; hi&#7879;n phân b&#7889; 2 bên m&#361;i và má. Nh&#7919;ng t&#7893;n th&#432;&#417;ng da khác bao g&#7891;m u x&#417; 
		quanh móng, v&#7871;t cà phê s&#7919;a, v&#7871;t Ash-leaf, m&#7897;t vùng m&#7845;t s&#7855;c t&#7889; hình lá 
		cây, phát quang d&#432;&#7899;i ánh &#273;èn Wood, &#273;&#432;&#7907;c xem nh&#432; d&#7845;u ch&#7881; &#273;i&#7875;m c&#7911;a 
		Tuberous sclerosis.</font></span></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Astrocytic hamartomas canxi hóa là m&#7897;t bi&#7875;u hi&#7879;n th&#432;&#7901;ng g&#7863;p 
		trên Xquang (s&#7841;n não) và CT scan. Nh&#7919;ng t&#7893;n th&#432;&#417;ng t&#7841;ng ph&#7911; khác &#273;&#432;&#7907;c mô 
		t&#7843; g&#7891;m Rhabdomyomata tim, Kyste th&#7853;n, Angiomyolipomata.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;">
		T&#7893;n th&#432;&#417;ng m&#7855;t g&#7891;m Astrocytic hamartomas c&#7911;a võng m&#7841;c ho&#7863;c &#273;&#297;a th&#7883;</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#CC3300" size="4">
		<span style="line-height: 150%; font-family: Times New Roman; font-weight: 700; font-style: italic">
		- <a name="Cerbrofacial">Cerbrofacial</a> ho&#7863;c Encephalotrigeminal 
		Angiomatosis</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">T&#7893;n th&#432;&#417;ng &#7903; da &#273;&#7863;c thù trong b&#7879;nh </span> </font>
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal"><i>
		<font size="4" color="#CC3300">Sturge-Weber</font></i><font size="4"><font color="#0000FF"> là
		</font><font color="#CC3300"><i>nevus flammeus</i></font></font><font size="4" color="#0000FF">, 
		m&#7897;t u m&#7841;ch &#417; da và t&#7893; ch&#7913;c d&#432;&#7899;i da trong ph&#7841;m vi phân b&#7889; c&#7911;a th&#7847;n kinh 
		V. T&#7893;n th&#432;&#417;ng này bi&#7875;u hi&#7879;n t&#7915; lúc m&#7899;i sinh, th&#432;&#7901;ng &#7903; m&#7897;t bên và k&#7871;t h&#7907;p 
		v&#7899;i u m&#7841;ch máu màng não m&#7873;m vùng &#273;&#7881;nh – ch&#7849;m cùng bên và Hamartomas m&#7841;ch 
		máu &#7903; m&#7863;t. Vôi hóa v&#7887; não n&#7857;m d&#432;&#7899;i u m&#7841;ch máu có th&#7875; th&#7845;y trên X quang 
		và CT scan là ph&#432;&#417;ng pháp ghi hình &#273;&#432;&#7907;c ch&#7885;n l&#7921;a. Co gi&#7853;t là v&#7845;n &#273;&#7873; 
		chính &#7903; nh&#7919;ng b&#7879;nh nhân này.</font></span></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Glaucoma b&#7849;m sinh m&#7897;t bên g&#7863;p kho&#7843;ng 25% tr&#432;&#7901;ng h&#7907;p, thông 
		th&#432;&#7901;ng k&#7871;t h&#7907;p v&#7899;i u m&#7841;ch c&#7911;a mí trên. Kh&#7903;i phát glaucoma có th&#7875; x&#7843;y ra 
		b&#7845;t k&#7923; th&#7901;i gian nào, vì v&#7853;y &#273;o nhãn áp nên th&#7921;c hi&#7879;n s&#7899;m và &#273;&#7883;nh k&#7923;. 
		M&#7889;ng m&#7855;t m&#7845;t màu c&#361;ng &#273;&#432;&#7907;c mô t&#7843;. T&#7893;n th&#432;&#417;ng &#273;áy m&#7855;t &#273;&#7863;c thù là u m&#7841;ch 
		máu h&#7855;c m&#7841;c, m&#7897;t kh&#7889;i &#273;&#417;n &#273;&#7897;c, màu vàng cam nhô lên v&#7915;a ph&#7843;i, th&#7845;y &#273;&#432;&#7907;c 
		c&#7921;c sau trên 50% b&#7879;nh nhân. Nh&#7919;ng t&#7893;n th&#432;&#417;ng lan t&#7887;a h&#417;n &#7903; màng b&#7891; &#273;ào 
		có th&#7875; làm &#273;áy m&#7855;t có m&#7897;t hình &#7843;nh “X&#7889;t cà chua” &#273;&#7887;, dày &#273;&#7863;c. Bong võng 
		m&#7841;c xu&#7845;t ti&#7871;t có th&#7875; k&#7871;t h&#7907;p x&#7843;y ra. H&#7897;i ch&#7913;ng Klippel-Trenaunay-Weber 
		là m&#7897;t bi&#7871;n th&#7875; c&#7911;a các brofacial angiomatos. T&#7893;n th&#432;&#417;ng g&#7891;m nevus 
		flammeus, u m&#7841;ch máu, varix, phì &#273;&#7841;i tay chân 1 bên. T&#7893;n th&#432;&#417;ng h&#7879; th&#7847;n 
		kinh trung &#432;&#417;ng g&#7891;m m&#7897;t u m&#7841;ch n&#7897;i s&#7885;. T&#7893;n th&#432;&#417;ng m&#7855;t ít x&#7843;y ra g&#7891;m 
		glaucoma b&#7849;m sinh và giãn mao m&#7841;ch k&#7871;t m&#7841;c.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#CC3300" size="4">
		<span style="line-height: 150%; font-family: Times New Roman; font-style: italic; font-weight: 700">
		- <a name="Angiomatosis_retinae">Angiomatosis retinae</a></span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Angiomatosis retinae còn &#273;&#432;&#7907;c g&#7885;i là b&#7879;nh </span></font>
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:700"><i>
		<font color="#CC3300" size="4">
		<a href="LindauvonHippelDisease.html"><font color="#CC3300">von Hippel</font></a></font></i></span><span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal"><font color="#0000FF" size="4">. Di truy&#7873;n theo d&#7841;ng t&#7921; thân 
		tr&#7897;i ho&#7863;c có th&#7875; x&#7843;y ra &#273;&#417;n l&#7867;. T&#7893;n th&#432;&#417;ng m&#7855;t &#273;&#7863;c thù là m&#7897;t u mao m&#7841;ch 
		võng m&#7841;c, hình c&#7847;u, b&#7873; m&#7863;t m&#7873;m, màu &#273;&#7887; h&#7891;ng, &#273;&#432;&#7907;c nuôi d&#432;&#7905;ng b&#7903;i m&#7897;t 
		&#273;&#7897;ng m&#7841;ch võng m&#7841;c giãn n&#7903; u&#7889;n khúc và &#273;&#7893; vào m&#7897;t t&#297;nh m&#7841;ch có&nbsp; 
		hình d&#7841;ng t&#432;&#417;ng t&#7921;.</font></span></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Nh&#7919;ng t&#7893;n th&#432;&#417;ng này th&#432;&#7901;ng nhi&#7873;u và x&#7843;y ra hai bên trong 
		50% tr&#432;&#7901;ng h&#7907;p. S&#7921; xu&#7845;t ti&#7871;t tr&#7847;m tr&#7885;ng có th&#7875; gây bong võng m&#7841;c.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Hamangioblastoma ti&#7875;u não g&#7863;p kho&#7843;ng 25% &#7903; b&#7879;nh nhân có 
		Angiomatosis võng m&#7841;c, và s&#7921; k&#7871;t h&#7907;p này &#273;&#432;&#7907;c g&#7885;i là b&#7879;nh von Hippel 
		Lindau. Hemangioblastomas có th&#7875; x&#7843;y ra &#7903; thân não.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">B&#7879;nh nhân v&#7899;i u m&#7841;ch ti&#7875;u não có th&#7875; có c&#7843; cyste &#7903; th&#7853;n, gan 
		ho&#7863;c mào tinh và phenochromocytoma ho&#7863;c carcinoma th&#7853;n. Nh&#7919;ng bi&#7875;u hi&#7879;n 
		toàn thân này có th&#7875; gây t&#7917; vong, do v&#7853;y s&#7921; phát hi&#7879;n s&#7899;m là r&#7845;t quan 
		tr&#7885;ng.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#CC3300" size="4">
		<span style="line-height: 150%; font-family: Times New Roman; font-weight: 700; font-style: italic">
		- <a name="Ataxia_telangiectasisa">Ataxia telangiectasisa</a></span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Ataxia telangiectasisa ho&#7863;c h&#7897;i ch&#7913;ng </span> </font>
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">
		<font color="#CC3300"><i><font size="4">Louis – Bar</font></i></font><font size="4" color="#0000FF"> 
		&#273;&#7863;c &#273;i&#7875;m có ch&#7913;ng th&#7845;t &#273;i&#7873;u ti&#7875;u não ti&#7879;m ti&#7871;n, giãn mao m&#7841;ch m&#7855;t – da 
		và gi&#7843;m s&#7843;n tuy&#7871;n yên v&#7899;i s&#7921; gi&#7843;m IgA cho b&#7879;nh nhân m&#7897;t tình tr&#7841;ng 
		nhiemx trung xoang ph&#7893;i ng&#432;&#7907;c dòng. Giãn mao m&#7841;ch k&#7871;t m&#7841;c th&#432;&#7901;ng g&#7863;p 
		nh&#7845;t, &#273;&#7863;c bi&#7879;t &#7903; tr&#7867; con. H&#7895;n lo&#7841;n v&#7853;n nhãn là d&#7845;u ch&#7913;ng c&#417; b&#7843;n, &#273;&#7863;c 
		bi&#7879;t là li&#7879;t trên nhân theo chi&#7873;u ngang và d&#7885;c. Tr&#432;&#7899;c tr&#7855;c nghi&#7879;m nhãn 
		&#273;&#7897;ng. Ti&#7871;p theo là s&#7921; suy y&#7871;u nhìn theo và li&#7879;t nhãn toàn b&#7897;.</font></span></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">Tuy v&#7853;y, &#273;áp &#7913;ng m&#7855;t não v&#7851;n &#273;&#432;&#7907;c gi&#7919; nguyên. T&#7881; l&#7879; cao c&#7911;a 
		Lymphoma ác tính và Leukemia &#7903; nh&#7919;ng b&#7879;nh nhân &#273;&#7873; kháng &#273;&#432;&#7907;c s&#7921; nhi&#7877;m 
		trùng ng&#432;&#7907;c dòng.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<span style="line-height: 150%; font-family: Times New Roman; font-weight: 700; font-style: italic">
		<font color="#CC3300" size="4">- H&#7897;i ch&#7913;ng <a name="Wyburn_Mason">Wyburn – Mason</a></font></span></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">H&#7897;i ch&#7913;ng này t&#432;&#417;ng &#7913;ng v&#7899;i s&#7921; k&#7871;t h&#7907;p c&#7911;a m&#7897;t d&#7883; d&#7841;ng &#273;&#7897;ng 
		t&#297;nh m&#7841;ch n&#7897;i s&#7885; v&#7899;i m&#7897;t d&#7883; d&#7841;ng &#273;&#7897;ng t&#297;nh m&#7841;ch cùng bên. T&#7893;n th&#432;&#417;ng ch&#7911; 
		y&#7871;u là s&#7921; n&#7889;i thông gi&#7919;a &#273;&#7897;ng m&#7841;ch và t&#297;nh m&#7841;ch không qua trung gian m&#7897;t 
		m&#7841;ng mao m&#7841;ch. Nh&#432;ng m&#7841;ch máu &#7903; &#273;ây th&#432;&#7901;ng phát tri&#7875;n &#273;&#7847;y &#273;&#7911; và có th&#7875; 
		x&#7843;y ra b&#7845;t c&#7913; ph&#7847;n nào c&#7911;a c&#7921;c sau. Nh&#7919;ng m&#7841;ch máu th&#432;&#7901;ng gia t&#259;ng s&#7889; 
		l&#432;&#7907;ng, kích th&#432;&#7899;c, và u&#7889;n khúc. S&#7921; xu&#7845;t huy&#7871;t t&#7921; phát t&#7915; nh&#7919;ng t&#7893;n 
		th&#432;&#417;ng này có th&#7875; gây gi&#7843;m th&#7883; l&#7921;c.</span></font></p>
		<p class="MsoNormal" style="text-align:justify;line-height:150%">
		<font color="#0000FF" size="4">
		<span style="line-height:150%;font-family:&quot;Times New Roman&quot;;
font-weight:normal">D&#7883; d&#7841;ng &#273;&#7897;ng t&#297;nh m&#7841;ch k&#7871;t h&#7907;p có th&#7875; th&#7845;y &#7903; trung não, vùng 
		&#273;áy trán ho&#7863;c h&#7889; sau và có th&#7875; gây xu&#7845;t huy&#7871;t t&#7921; phát ho&#7863;c co gi&#7853;t. D&#7883; 
		d&#7841;ng &#273;&#7897;ng t&#297;nh m&#7841;ch còn x&#7843;y ra &#7903; x&#432;&#417;ng hàm, h&#7889; d&#7841;ng b&#432;&#7899;m ho&#7863;c hàm d&#432;&#7899;i. 
		D&#7883; d&#7841;ng &#273;&#7897;ng t&#297;nh m&#7841;ch h&#7889; m&#7855;t có th&#7875; gây l&#7891;i m&#7855;t nh&#7865;, giãn m&#7841;ch k&#7871;t m&#7841;c 
		ho&#7863;c ti&#7871;ng m&#7841;ch &#273;&#7853;p.</span></font></p>
	</blockquote>
</blockquote>

</body>

</html>
