<HTML><HEAD><TITLE>Posner-Schlossman syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div>
	<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">Posner-Schlossmann 
	syndrome</font></b></p>
	<p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ 
	H&#7897;i ch&#7913;ng Posner-Schlossmann</font></p>
</blockquote>
<p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7863;c &#273;i&#7875;m:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Hay còn g&#7885;i là c&#417;n glaucoma th&#7875; mi t&#7841;o ra m&#7897;t lo&#7841;i t&#259;ng nhãn áp k&#7883;ch phát 
	r&#7845;t &#273;&#7863;c bi&#7879;t.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Tri&#7879;u ch&#7913;ng th&#432;&#7901;ng &#7903; m&#7897;t m&#7855;t, luôn luôn x&#7843;y ra &#7903; m&#7897;t m&#7855;t &#273;ó, v&#7873; nguyên t&#7855;c, 
	b&#7879;nh x&#7843;y ra &#7903; ng&#432;&#7901;i tr&#7867; tu&#7893;i</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Nhãn áp cao, t&#7915; 40 - 60 mmHg, t&#7915;ng c&#417;n, th&#7883; l&#7921;c v&#7851;n t&#7889;t. M&#7855;t tr&#7855;ng, &#273;ôi khi 
	có ph&#7843;n &#7913;ng th&#7875; mi nh&#7865;. Tri&#7879;u ch&#7913;ng c&#417; n&#259;ng r&#7845;t ít &#7887;i, và b&#7879;nh nhân th&#7921;c t&#7871; 
	là không c&#7843;m th&#7845;y &#273;au nh&#7913;c. Soi &#273;èn khe th&#7845;y ch&#7845;m t&#7911;a &#7903; m&#7863;t sau giác m&#7841;c, 
	ch&#7845;m màu tr&#7855;ng tròn. Nh&#7919;ng ch&#7845;m t&#7911;a này không nhi&#7873;u và sau khi nhãn áp tr&#7903; 
	l&#7841;i bình th&#432;&#7901;ng thì v&#7851;n còn t&#7891;n t&#7841;i ít ngày.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Nh&#7919;ng c&#417;n &#273;&#7847;u ti&#7871;n tri&#7875;n thu&#7853;n l&#7907;i, và nhãn áp bình th&#432;&#7901;ng sau 2-3 tu&#7847;n. V&#7873; 
	nguyên t&#7855;c, h&#7897;i ch&#7913;ng Poster-Schlossmann không ti&#7871;n tri&#7875;n t&#259;ng nhãn áp m&#7841;n 
	tính và tiên l&#432;&#7907;ng v&#7851;n t&#7889;t. Tuy nhiên, ng&#432;&#7901;i ta c&#361;ng &#273;ã nêu lên nh&#7919;ng th&#7875; 
	b&#7879;nh chuy&#7875;n sang m&#7841;n tính, c&#361;ng nh&#432; ti&#7871;n t&#7899;i có d&#7883; s&#7855;c m&#7889;ng m&#7855;t Fuchs.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Tác d&#7909;ng &#273;i&#7873;u tr&#7883; ngo&#7841;n m&#7909;c c&#7911;a corticoid t&#7841;i ch&#7895; c&#361;ng nh&#432; các ch&#7845;t &#7913;c ch&#7871; 
	Anhydrase carbonic làm cho ng&#432;&#7901;i ta ngh&#297; &#273;&#7871;n ngu&#7891;n g&#7889;c d&#7883; &#7913;ng c&#7911;a c&#417;n 
	glaucoma th&#7875; mi này.</font></p>
</blockquote>
<p align="justify">&nbsp;</p></BODY></HTML>