<HTML><HEAD><TITLE>Purtscher's retinopathy</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div><b><font face="Times New Roman" size="5" color="#FF00FF">Purtscher's 
	retinopathy</font></b><p>
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p><font size="4" face="Times New Roman" color="#0000FF">+ B&#7879;nh lý võng m&#7841;c 
	Purtscher</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Purtscher 
	syndrome: H&#7897;i ch&#7913;ng Purtscher</font></p>
</blockquote>

<p><font face="Times New Roman" color="#0000FF"><b><font size="4">* </font></b>
</font><font size="4" face="Times New Roman" color="#CC3300">&#272;&#7863;c &#273;i&#7875;m:</font></p>
<blockquote>
	<p><font size="4" face="Times New Roman" color="#0000FF">+ &#272;ây là b&#7879;nh lý 
	võng m&#7841;c sau ch&#7845;n th&#432;&#417;ng t&#432;&#417;ng &#7913;ng v&#7899;i r&#7889;i lo&#7841;n &#7903; &#273;áy m&#7855;t khi b&#7883; ch&#7845;n th&#432;&#417;ng 
	xa m&#7855;t.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh c&#7843;nh lâm 
	sàng th&#432;&#7901;ng có gi&#7843;m th&#7883; l&#7921;c nghiêm tr&#7885;ng &#7903; 2 m&#7855;t, xu&#7845;t hi&#7879;n sau vài ba gi&#7901; 
	cho &#273;&#7871;n vài ngày tùy theo lo&#7841;i ch&#7845;n th&#432;&#417;ng (&#273;è vào l&#7891;ng ng&#7921;c, gãy x&#432;&#417;ng s&#7885;, 
	&#273;a ch&#7845;n th&#432;&#417;ng...)</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Soi &#273;áy m&#7855;t th&#7845;y 
	nh&#7919;ng d&#7845;u hi&#7879;u &#273;&#7863;c bi&#7879;t, ch&#7911; y&#7871;u là phù võng m&#7841;c màu xám nh&#7841;t, t&#7843;n m&#7841;n, phù 
	nhi&#7873;u quanh gai th&#7883; và &#7903; c&#7921;c sau. Nhi&#7873;u &#273;ám tròn r&#7881; d&#7883;ch nh&#7887; màu tr&#7855;ng, t&#7909; 
	t&#7853;p l&#7841;i &#7903; võng m&#7841;c, &#273;ôi khi nh&#432; nh&#7919;ng vòng hoa lá, có vi&#7873;n, &#7903; các c&#7841;nh t&#297;nh 
	m&#7841;ch. Có c&#7843; xu&#7845;t huy&#7871;t võng m&#7841;c và tr&#432;&#7899;c võng m&#7841;c, th&#7845;y &#273;&#432;&#7907;c qua các &#273;ám r&#7881; 
	d&#7883;ch.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Nh&#7919;ng &#273;ám r&#7881; d&#7883;ch 
	tr&#7855;ng và các ch&#7895; xu&#7845;t huy&#7871;t có th&#7875; bi&#7871;n d&#7847;n sau vài ba tu&#7847;n mà không &#273;&#7875; l&#7841;i 
	v&#7871;t tích gì v&#7873; th&#7921;c th&#7875; c&#361;ng nh&#432; ch&#7913;c n&#259;ng. Tuy v&#7853;y, &#273;ôi khi ti&#7871;n tri&#7875;n 
	n&#7863;ng, làm cho m&#7855;t g&#7847;n nh&#432; mù v&#7899;i s&#7921; xu&#7845;t hi&#7879;n s&#7855;c t&#7889; quanh hoàng &#273;i&#7875;m, teo 
	gai th&#7883; nh&#7865; ho&#7863;c n&#7863;ng, võng m&#7841;c màu &#273;en.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Sinh b&#7879;nh h&#7885;c c&#7911;a 
	h&#7897;i ch&#7913;ng ch&#7845;n &#273;&#7897;ng võng m&#7841;c t&#7915; xa này ch&#7855;c ch&#7855;n là do r&#7889;i lo&#7841;n m&#7841;ch máu, do 
	b&#7879;nh m&#7841;ch. Nhi&#7873;u c&#259;n nguyên có th&#7875; gây h&#7897;i ch&#7913;ng Purtscher nh&#432; h&#7897;i ch&#7913;ng vùi 
	l&#7845;p v&#7899;i t&#259;ng huy&#7871;t áp tính m&#7841;ch &#7903; vùng &#273;&#7847;u và nh&#7845;t là ngh&#7869;n m&#7841;ch võng m&#7841;c do 
	m&#7905; là tr&#7841;ng thái m&#7899;i c&#7911;a lo&#7841;i b&#7879;nh này. Trong tr&#432;&#7901;ng h&#7907;p sau, các tr&#432;&#7901;ng h&#7907;p 
	r&#7881; d&#7883;ch và xu&#7845;t huy&#7871;t &#7903; võng m&#7841;c xu&#7845;t hi&#7879;n trong t&#7915; 1-3 ngày sau gãy &#7903; thân 
	x&#432;&#417;ng dài nh&#432; x&#432;&#417;ng &#273;ùi, x&#432;&#417;ng chày. S&#7889;c, khó th&#7903;, tím tái, và h&#7897;i ch&#7913;ng 
	xu&#7845;t huy&#7871;t da - niêm m&#7841;c c&#361;ng có th&#7875; gây nên b&#7879;nh này. T&#259;ng lipid máu và 
	n&#432;&#7899;c ti&#7875;u cho phép xác &#273;&#7883;nh ch&#7849;n &#273;oán t&#7855;c ngh&#7869;n do m&#7905;, và &#273;òi h&#7887;i ph&#7843;i t&#7893; 
	ch&#7913;c h&#7891;i s&#7913;c c&#7845;p c&#7913;u &#273;&#7863;c bi&#7879;t.</font></p>
</blockquote>

</BODY></HTML>