<HTML><HEAD><TITLE>Raeder's syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Raeder's syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Raeder</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng li&#7879;t giao c&#7843;m 
	c&#7853;n th&#7847;n kinh sinh ba hay h&#7897;i ch&#7913;ng c&#7853;n th&#7847;n kinh sinh ba Raeder hoàn toàn 
	gi&#7889;ng h&#7897;i ch&#7913;ng Jefferson và h&#7897;i ch&#7913;ng l&#7895; rách tr&#432;&#7899;c Paul và Ilinca Bonnet.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Nh&#7919;ng liên quan gi&#7843;i 
	ph&#7851;u ch&#7863;t ch&#7869; n&#7889;i li&#7873;n dây th&#7847;n kinh giao c&#7843;m v&#7899;i ph&#7847;n sau c&#7911;a khoang hang, 
	v&#7899;i &#273;&#7897;ng m&#7841;ch c&#7843;nh trong, v&#7899;i h&#7841;ch Gasser và dây th&#7847;n kinh VI làm sáng t&#7887; 
	tri&#7879;u ch&#7913;ng h&#7885;c c&#7911;a h&#7897;i ch&#7913;ng này mà v&#7873; giá tr&#7883; &#273;&#7883;nh khu thì không c&#7847;n bàn 
	c&#7843;i.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Th&#7921;c t&#7871; thì h&#7897;i ch&#7913;ng 
	c&#7853;n th&#7847;n kinh sinh ba Raeder &#7903; th&#7875; thu&#7847;n túy nh&#7845;t có &#273;&#7863;c &#273;i&#7875;m:</font></p>
	<blockquote>
		<p align="justify"><font size="4" color="#0000FF">- Li&#7879;t dây th&#7847;n kinh 
		v&#7853;n nhãn ngoài là tri&#7879;u ch&#7913;ng &#273;&#7847;u tiên</font></p>
		<p align="justify"><font size="4" color="#0000FF">- Li&#7879;t tu&#7847;n ti&#7871;n dây 
		th&#7847;n kinh sinh ba theo th&#7913; t&#7913;: nhánh hàm trên và hàm d&#432;&#7899;i v&#7899;i nhánh v&#7853;n 
		&#273;&#7897;ng</font></p>
		<p align="justify"><font size="4" color="#0000FF">- H&#7897;i ch&#7913;ng Claude 
		Bernard - Horner: ho&#7863;c ch&#7881; có &#273;&#7891;ng t&#7917; giao c&#7843;m thôi, ho&#7863;c c&#7843; h&#7897;i ch&#7913;ng 
		hoàn ch&#7881;nh. &#272;ôi khi các r&#7889;i lo&#7841;n v&#7853;n m&#7841;ch n&#7893;i h&#7859;n lên trên tong b&#7879;nh 
		c&#7843;nh lâm sàng.</font></p>
	</blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ T&#7893;n th&#432;&#417;ng gây b&#7879;nh càng 
	n&#7863;ng thêm thì h&#7897;i ch&#7913;ng Raeder l&#7841;i thêm bi&#7871;n ch&#7913;ng li&#7879;t dây th&#7847;n kinh IV và 
	III</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Gây ra h&#7897;i ch&#7913;ng th&#7847;n 
	kinh sinh ba, ch&#7911; y&#7871;u là các phình &#273;&#7897;ng m&#7841;ch c&#7843;nh trong, các t&#7893;n th&#432;&#417;ng sang 
	ch&#7845;n &#7903; m&#7887;m x&#432;&#417;ng &#273;á và x&#432;&#417;ng t&#7915; m&#361;i - h&#7885;ng lan t&#7899;i.</font></p>
</blockquote></BODY></HTML>