<HTML><HEAD><TITLE>RAPD</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>RAPD</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ Vi&#7871;t t&#7855;t: Relative Afferent Pupillary 
	Defect</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ T&#7893;n th&#432;&#417;ng ph&#7843;n x&#7841; h&#432;&#7899;ng tâm &#273;&#7891;ng t&#7917;. 
	M&#7897;t s&#7921; khi&#7871;m khuy&#7871;t ph&#7843;n x&#7841; &#273;&#7891;ng t&#7917; &#273;&#7863;c tr&#432;ng b&#7903;i s&#7921; co nh&#7887; h&#417;n c&#7911;a &#273;&#7891;ng t&#7917; 
	2 bên khi m&#7855;t b&#7883; t&#7893;n th&#432;&#417;ng &#273;&#432;&#7907;c kích thích b&#7857;ng ánh sáng &#273;&#432;&#7907;c so sánh v&#7899;i 
	tr&#7841;ng thái t&#432;&#417;ng t&#7921; khi m&#7855;t bình th&#432;&#7901;ng &#273;&#432;&#7907;c kích thích. Tuy nhiên, d&#7877; dàng 
	quan sát hi&#7879;n t&#432;&#7907;ng này h&#417;n khi chuy&#7875;n ngu&#7891;n sáng t&#7915; m&#7855;t này sang m&#7855;t kia 
	trong phòng t&#7889;i trong lúc b&#7879;nh nhân &#273;ang &#273;&#7883;nh th&#7883; v&#7899;i m&#7897;t v&#7853;t &#7903; xa. S&#7921; kích 
	thích &#7903; m&#7855;t bình th&#432;&#7901;ng s&#7869; t&#7841;o nên s&#7921; co &#273;&#7891;ng t&#7917; hai m&#7855;t, ng&#432;&#7907;c l&#7841;i, s&#7921; kích 
	thích nhanh &#7903; m&#7855;t t&#7893;n th&#432;&#417;ng s&#7869; d&#7851;n &#273;&#7871;n dãn &#273;&#7891;ng t&#7917; nh&#7865; (m&#7897;t &#273;áp &#7913;ng ng&#432;&#7907;c, 
	&#273;ôi khi &#273;&#432;&#7907;c cho là &#273;&#7891;ng t&#7917; &quot;quên&quot; ph&#7843;n x&#7841;). B&#7879;nh lý này do b&#7903;i t&#7893;n th&#432;&#417;ng &#7903; 
	th&#7883; th&#7847;n kinh m&#7897;t m&#7855;t gây khi&#7871;m khuy&#7871;t &#273;&#432;&#7901;ng ph&#7843;n x&#7841; &#273;&#7891;ng t&#7917; h&#432;&#7899;ng tâm. Nó 
	th&#432;&#7901;ng là h&#7853;u qu&#7843; c&#7911;a x&#417; c&#7913;ng &#273;a &#7893; ho&#7863;c viêm th&#7883; th&#7847;n kinh ho&#7863;c viêm th&#7883; 
	th&#7847;n kinh h&#7853;u nhãn.</font></p>
</blockquote>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* 
</font><font size="4" face="Times New Roman" color="#CC3300">Khám lâm sàng</font><font size="4" face="Times New Roman" color="#0000FF">: 
(Ví d&#7909; m&#7855;t Trái b&#7883; t&#7893;n th&#432;&#417;ng)</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	B&#7879;nh nhân ng&#7891;i trong phòng t&#7889;i, ho&#7863;c &#273;i&#7873;u ki&#7879;n ánh sáng ít, lúc này &#273;&#7891;ng t&#7917; 
	2 m&#7855;t s&#7869; dãn (hình A)</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Dùng &#273;èn khám chi&#7871;u sáng vào m&#7855;t bên ph&#7843;i, &#273;&#7891;ng t&#7917; s&#7869; co l&#7841;i và theo ph&#7843;n 
	x&#7841;, thì &#273;&#7891;ng t&#7917; m&#7855;t bên trái c&#361;ng &#273;&#7891;ng th&#7901;i co nh&#7887; (hình B).</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Chuy&#7875;n &#273;èn khám sang m&#7855;t trái, &#273;&#7891;ng t&#7917; m&#7855;t bên này ch&#7881; co nh&#7865;, có xu h&#432;&#7899;ng 
	dãn ra ít, quan sát m&#7855;t bên ph&#7843;i, &#273;&#7891;ng t&#7917; không co nh&#7887; nh&#432; kích thích &#7903; hình 
	B. (hình C)</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Chuy&#7875;n ánh chi&#7871;u sáng qua m&#7855;t ph&#7843;i m&#7897;t l&#7847;n n&#7919;a (hình D) ta s&#7869; th&#7845;y &#273;&#7891;ng t&#7917; 2 
	m&#7855;t co nh&#7887;.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF"><b>
	K&#7871;t lu&#7853;n: </b>M&#7855;t trái b&#7883; t&#7893; th&#432;&#417;ng và m&#7845;t ph&#7843;n x&#7841; h&#432;&#7899;ng tâm &#273;&#7891;ng t&#7917;.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/pupil/Marcus%20gunn%20pupils.gif" width="290" height="338"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: Mô t&#7843; khám ph&#7843;n x&#7841; 
	h&#432;&#7899;ng tâm &#273;&#7891;ng t&#7917;</font></p>
</blockquote>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* 
</font><font size="4" face="Times New Roman" color="#CC3300">C&#417; ch&#7871;</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Xem hình</font></p>
	<p align="center"><font face="Times New Roman" size="4" color="#0000FF">
	<img border="0" src="Images/deseases/pupil/RAPD.gif" width="527" height="550"></font></p>
	<p align="justify"><font color="#0000ff" size="4">Ph&#7843;n c&#7911;a m&#7855;t v&#7899;i x&#7841; ánh 
	sáng &#273;&#432;&#7907;c th&#7921;c hi&#7879;n qua trung gian c&#7911;a h&#7879; th&#7847;n kinh t&#7921; &#273;&#7897;ng. &#272;&#432;&#7901;ng h&#432;&#7899;ng tâm 
	c&#7911;a ph&#7843;n x&#7841; này liên quan v&#7899;i võng m&#7841;c và th&#7883; th&#7847;n kinh. Nh&#7919;ng s&#7907;i th&#7847;n kinh 
	trong th&#7883; th&#7847;n kinh t&#7887;a ra song song &#273;&#7871;n </font>
	<font size="4" color="#FF0000"><i><b>nhân pretectum</b></i></font><font color="#0000ff" size="4">, 
	t&#7915; nhân này, nh&#7919;ng s&#7907;i th&#7847;n kinh ch&#7841;y &#273;&#7871;n </font>
	<font size="4" color="#FF0000"><i><b>c&#7843; hai bên nhân Edinger-Westpha</b></i>l</font><font color="#0000ff" size="4">, 
	ph&#7847;n nhân v&#7853;n &#273;&#7897;ng (dây th&#7847;n kinh s&#7889; III), hình thành nh&#7919;ng liên l&#7841;c v&#7899;i 
	nh&#7919;ng s&#7907;i th&#7847;n kinh c&#7911;a dây III là ho&#7841;t &#273;&#7897;ng phó giao c&#7843;m. Nh&#7919;ng s&#7907;i này n&#7889;i 
	vào l&#7841;i h&#7841;ch mi &#273;&#7875; d&#7851;n truy&#7873;n xung th&#7847;n kinh &#273;&#7871;n c&#417; co &#273;&#7891;ng t&#7917;.</font></p>
	<p align="justify"><font color="#0000ff" size="4">Chính vì có </font><i>
	<font size="4" color="#FF0000">2 nhánh &#273;&#7871;n nhân E - W</font></i><font color="#0000ff" size="4">, 
	nên gi&#7843;i thích t&#7841;i sao khi chi&#7871;u ánh sáng vào m&#7855;t bình th&#432;&#7901;ng (trong ví d&#7909; 
	trên là m&#7855;t ph&#7843;i) thì m&#7855;t b&#7883; t&#7893;n th&#432;&#417;ng (trái) có ph&#7843;n x&#7841; liên &#7913;ng - co &#273;&#7891;ng 
	t&#7917;. Trong khi &#273;ó n&#7871;u nh&#432; &#273;&#432;&#7901;ng h&#432;&#7899;ng tâm t&#7913;c là d&#7851;n truy&#7873;n t&#7915; võng m&#7841;c &#273;&#7871;n 
	vùng Pretectum b&#7883; t&#7893;n th&#432;&#417;ng bên m&#7855;t trái, nó không có kh&#7843; n&#259;ng d&#7851;n truy&#7873;n 
	kích thích &#273;&#7871;n nhân E - W và d&#7851;n truy&#7873;n xung th&#7847;n kinh sang h&#7841;ch mi m&#7855;t &#273;&#7889;i 
	bên &#273;&#7875; gây ph&#7843;n x&#7841; &#273;&#7891;ng t&#7917;.</font></p>
</blockquote>

</BODY></HTML>