<HTML><HEAD><TITLE>Recklinghausen's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Recklinghausen disease</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ von Recklinghausen 
	disease: B&#7879;nh von Recklinghausen</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ B&#7879;nh th&#7847;n kinh von 
	Recklinghausen là bi&#7875;u hi&#7879;n c&#7911;a m&#7897;t lo&#7841;n s&#7843;n phôi th&#7847;n kinh - ngo&#7841;i bì. B&#7879;nh 
	u x&#417; th&#7847;n kinh (neurofibromatose) t&#432;&#417;ng t&#7921; v&#7899;i b&#7879;nh th&#7847;n kinh da 
	(phacomatose), &#7903; th&#7875; n&#7863;ng th&#432;&#7901;ng là di truy&#7873;n theo ki&#7875;u tr&#7897;i autosom và có 
	&#273;&#7897; thâm nh&#7853;p khác nhau.</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ B&#7879;nh xu&#7845;t hi&#7879;n khi tr&#7867; 
	em m&#7899;i sinh ra (u x&#417; th&#7847;n kinh b&#7849;m sinh) ho&#7863;c &#7903; tr&#7841;ng thái ti&#7873;m tàng mãi v&#7873; 
	sau m&#7913;i b&#7897;c l&#7897;. Có nh&#7919;ng tri&#7879;u ch&#7913;ng &#273;&#7863;c tr&#432;ng</font></p>
</blockquote>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Bi&#7875;u hi&#7879;n &#7903; da: d&#432;&#7899;i d&#7841;ng nh&#7919;ng u da ho&#7863;c d&#432;&#7899;i da, u r&#7855;n ho&#7863;c m&#7873;m, &#273;ôi khi 
	có d&#7841;ng nh&#432; nh&#7919;ng u m&#7873;m. Nh&#7919;ng u này có th&#7875; kh&#7855;p ng&#432;&#7901;i. Nh&#7919;ng ch&#7845;m s&#7855;c t&#7889; 
	g&#7885;i là ch&#7845;m &quot;cà phê&quot;, th&#7921;c s&#7921; là nh&#7919;ng n&#417;vi v&#7899;i kích th&#432;&#7899;c khác nhau..</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Bi&#7875;u hi&#7879;n th&#7847;n kinh: có nhi&#7873;u d&#432;&#7899;i d&#7841;ng u nh&#432; u th&#7847;n kinh, u glioma ngo&#7841;i 
	biên. Tri&#7879;u ch&#7913;ng &#273;au và suy s&#7909;p do&nbsp; chèn ép bi&#7875;u hi&#7879;n r&#7845;t &#273;a d&#7841;ng. &#272;ôi 
	khi nhi&#7873;u u k&#7873; sát nhau, t&#7841;o ra &#273;ám r&#7889;i u th&#7847;n kinh.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">Sau 
	cùng, các bi&#7875;u hi&#7879;n &#273;a d&#7841;ng v&#7873; tâm th&#7847;n, ph&#7911; t&#7841;ng, tiêu hóa, trung th&#7845;t, n&#7897;i 
	ti&#7871;t và x&#432;&#417;ng làm cho vi&#7879;c ch&#7849;n &#273;oán thêm khó kh&#259;n. C&#7847;n l&#432;u ý là các th&#7875; 
	b&#7879;nh nh&#7865; và bi&#7879;t l&#7853;p c&#361;ng th&#432;&#7901;ng g&#7863;p.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Bi&#7875;u hi&#7879;n &#7903; m&#7855;t có nhi&#7873;u, &#273;a d&#7841;ng: &#7903; mi m&#7855;t có th&#7875; th&#7845;y nh&#7919;ng d&#7883; d&#7841;ng th&#7921;c 
	s&#7921;, &#273;&#7863;c bi&#7879;t là &#273;ám r&#7889;i u th&#7847;n kinh th&#432;&#7901;ng hay &#7903; mi trên, t&#7841;o thành m&#7897;t t&#7893; 
	ch&#7913;c u r&#7855;n và &#273;àn h&#7891;i.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">
	Trong nh&#7919;ng tr&#432;&#7901;ng h&#7907;p khác thì mi m&#7855;t ch&#7881; h&#417;i dày lên, t&#7841;o ra m&#7897;t s&#7909;p mi 
	gi&#7843;, ho&#7863;c các l&#7899;p da &#7903; m&#7863;t phì &#273;&#7841;i và có nhi&#7873;u n&#7871;p g&#7845;p to &#7903; da. &#272;ôi khi còn 
	có th&#7875;m s&#7921; phì &#273;&#7841;i x&#432;&#417;ng &#7903; kh&#7889;i x&#432;&#417;ng m&#7863;t.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">U 
	x&#417; th&#7847;n kinh trong h&#7889;c m&#7855;t s&#7869; t&#7915; t&#7915; gây l&#7891;i nhãn c&#7847;u, u này có th&#7875; ung th&#432; 
	hóa. H&#7841;n h&#7919;u m&#7899;i gây ra t&#7893;n th&#432;&#417;ng x&#432;&#417;ng c&#7911;a thành h&#7889;c m&#7855;t, làm cho m&#7845;t ch&#7845;t 
	x&#432;&#417;ng và d&#7851;n &#273;&#7871;n thoát v&#7883; não - màng não v&#7899;i l&#7891;i m&#7855;t có nh&#7883;p &#273;&#7853;p và có các 
	d&#7845;u hi&#7879;u v&#7873; Xquang. </font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">
	Nh&#7919;ng c&#7847;u t&#7841;o n&#417;vi, nang u và th&#7847;n kinh có th&#7875; xu&#7845;t hi&#7879;n &#7903; k&#7871;t m&#7841;c, c&#7911;ng 
	m&#7841;c, m&#7889;ng m&#7855;t. Khám b&#7857;ng sinh hi&#7875;n vi &#273;ôi khi th&#7845;y nh&#7919;ng s&#7907;i th&#7847;n kinh c&#7911;a 
	giác m&#7841;c b&#7883; dày lên. Soi &#273;áy m&#7855;t &#273;&#7875; tìm u th&#7847;n kinh &#7903; h&#7855;c - võng m&#7841;c.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">Sau 
	cùng, c&#7847;n chú ý &#273;&#7871;n s&#7921; ph&#7889;i h&#7907;p kinh &#273;i&#7875;n c&#7911;a m&#7897;t glaucoma b&#7849;m sinh, th&#432;&#7901;ng 
	&#7903; m&#7897;t m&#7855;t. Nh&#7919;ng u c&#7911;a th&#7883; th&#7847;n kinh nh&#432; glioma và u nguyên bào màng não, 
	lan t&#7899;i gai th&#7883;, thân c&#7911;a th&#7883; th&#7847;n kinh và t&#7899;i giao thoa. U lan lên t&#7899;i s&#7885; 
	não là tiêu chu&#7849;n chính c&#7911;a tiên l&#432;&#7907;ng và &#273;i&#7873;u tr&#7883;.</font></p>
</blockquote>

</BODY></HTML>