<HTML><HEAD><TITLE>Refsum's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Refsum's disease</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ B&#7879;nh Resum</font></p>
	<p><font size="4" color="#0000FF">+ &#272;ây là m&#7897;t h&#7897;i ch&#7913;ng có tính da &#273;ình di 
	truy&#7873;n thoái hóa mà Refsum g&#7885;i là &quot;B&#7879;nh di truy&#7873;n m&#7845;t &#273;i&#7873;u hòa d&#7841;ng viêm &#273;a 
	dây th&#7847;n kinh&quot;. B&#7879;nh này có v&#7867; thu&#7897;c v&#7873; nhóm m&#7845;t &#273;i&#7873;u hòa di truy&#7873;n mà c&#7843; 
	nam và n&#7919; &#273;&#7873;u b&#7883; và di truy&#7873;n theo ki&#7875;u lép autosom, th&#432;&#7901;ng th&#7845;y b&#7889; m&#7865; cùng 
	huy&#7871;t th&#7889;ng. Quan &#273;i&#7875;m sinh b&#7879;nh h&#7885;c hi&#7879;n nay cho là m&#7897;t b&#7879;nh chuy&#7875;n hóa do 
	quá t&#7843;i acid phytanic. B&#7879;nh th&#432;&#7901;ng kh&#7903;i phát và &#273;&#7897; tu&#7893;i 20-30.</font></p>
	<p><font size="4" color="#0000FF">Tri&#7879;u ch&#7913;ng g&#7891;m:</font></p>
	<blockquote>
		<p><font size="4" color="#0000FF">* Thoái hóa s&#7855;c t&#7889; võng m&#7841;c: có quáng 
		gà, thu h&#7865;p th&#7883; tr&#432;&#7901;ng, &#273;i&#7879;n võng m&#7841;c gi&#7843;m ho&#7863;c t&#7855;t. Soi &#273;áy m&#7855;t th&#7845;y 
		s&#7855;c t&#7889; phân tán, &#273;ôi khi &#273;i&#7875;n hình v&#7899;i nh&#7919;ng v&#7871;t t&#7841;o c&#7889;t hóa, ho&#7863;c không 
		&#273;i&#7875;n hình v&#7899;i ki&#7875;u phân tán &quot;mu&#7889;i tiêu&quot;.</font></p>
		<p><font size="4" color="#0000FF">* H&#7897;i ch&#7913;ng viêm &#273;a dây th&#7847;n kình 
		n&#7863;ng: gây li&#7879;t các &#273;&#7847;u chi v&#7899;i gi&#7843;m ho&#7863;c m&#7845;t ph&#7843;n x&#7841; gân và teo c&#417;.</font></p>
		<p><font size="4" color="#0000FF">* Các d&#7845;u hi&#7879;u ti&#7875;u não: n&#7893;i b&#7853;t là 
		m&#7845;t &#273;i&#7873;u hòa.</font></p>
		<p><font size="4" color="#0000FF">* Phân ly albumin-t&#7871; bào d&#7883;ch não t&#7911;y</font></p>
	</blockquote>
	<p><font size="4" color="#0000FF">+ Nh&#7919;ng tri&#7879;u ch&#7913;ng khác riêng bi&#7879;t c&#7911;a 
	h&#7897;i ch&#7913;ng Refsum c&#361;ng &#273;&#432;&#7907;c nêu lên nh&#432;: &#273;i&#7871;c nguyên nhân th&#7847;n kinh, &#273;i&#7879;n tâm 
	&#273;&#7891; b&#7845;t bình th&#432;&#7901;ng, d&#7883; d&#7841;ng các &#273;&#7847;u x&#432;&#417;ng, m&#7845;t kh&#7913;u giác, b&#7879;nh v&#7843;y cá</font></p>
	<p><font size="4" color="#0000FF">+ V&#7873; ph&#432;&#417;ng di&#7879;n m&#7855;t, ngoài viêm s&#7855;c t&#7889; 
	võng m&#7841;c, còn có nh&#7919;ng d&#7883; d&#7841;ng &#273;&#7891;ng t&#7917; (co &#273;&#7891;ng t&#7917; và ph&#7843;n x&#7841; quang v&#7853;n 
	y&#7871;u), &#273;&#7909;c th&#7875; th&#7911;y tinh d&#432;&#7899;i bao sau, có th&#7875; có li&#7879;t v&#7853;n nhãn ho&#7863;c t&#7893;n 
	th&#432;&#417;ng giác m&#7841;c.</font></p>
	<p><font size="4" color="#0000FF">+ B&#7879;nh ti&#7871;n tri&#7875;n ch&#7853;m theo t&#7915;ng c&#417;n, cách 
	quãng t&#7915;ng th&#7901;i k&#7923; thoái tri&#7875;n t&#7841;m th&#7901;i, th&#432;&#7901;ng là khá kh&#7843; quan. T&#7917; vong &#273;&#7897;t 
	ng&#7897;t có th&#7875; x&#7843;y ra do li&#7879;t hô h&#7845;p ho&#7863;c do tr&#7909;y tim m&#7841;ch. Theo J. Fracois thì 
	h&#7897;i ch&#7913;ng Refsum có th&#7875; là trung gian gi&#7919;a các thoái hóa não-võng m&#7841;c v&#7899;i 
	thoái hóa tapeto-võng m&#7841;c ph&#7889;i h&#7907;p v&#7899;i m&#7845;t &#273;i&#7873;u hòa di truy&#7873;n.</font></p>
</blockquote></BODY></HTML>