<HTML><HEAD><TITLE>Reis-Buckler's dystrophy</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Reisbuckler's dystrophy</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ Thoái hóa Reisbuckler</font></p>
	<p><font size="4" color="#0000FF">+ &#272;ây là m&#7897;t thoái hóa &#7903; giác m&#7841;c, gây 
	lo&#7841;n d&#432;&#7905;ng giác m&#7841;c có tính di truy&#7873;n - da &#273;ình.</font></p>
	<p><font size="4" color="#0000FF">+ Tri&#7879;u ch&#7913;ng xu&#7845;t hi&#7879;n s&#7899;m &#7903; c&#7843; hai m&#7855;t 
	và cân x&#7913;ng. Nói chung các ch&#7845;m b&#7909;i m&#7901; &#273;&#7909;c khu trú &#7903; màng Bowman và phân b&#7889; 
	không &#273;&#7873;u theo ki&#7875;u b&#7843;n &#273;&#7891;, t&#7841;o ra m&#7897;t vòng &#273;&#7853;m d&#7909;c chu biên. Vùng giác m&#7841;c 
	quanh rìa luôn luôn &#273;&#432;&#7907;c tôn tr&#7885;ng. B&#7879;nh ti&#7871;n tri&#7875;n tu&#7847;n t&#7921;, làm gi&#7843;m th&#7883; 
	l&#7921;c v&#7899;i t&#7915;ng c&#417;n &#273;au nh&#7913;c, tróc bi&#7875;u mô. V&#7873; sau, các ch&#7845;m m&#7901; &#273;&#7909;c ti&#7871;n tri&#7875;n 
	c&#7843; v&#7873; b&#7873; m&#7863;t c&#361;ng nh&#432; chi&#7873;u sâu sau nhi&#7873;u n&#259;m.</font></p>
	<p><font size="4" color="#0000FF">+ Lo&#7841;i lo&#7841;n d&#432;&#7905;ng giác m&#7841;c này không kèm 
	theo các t&#7893;n th&#432;&#417;ng khác &#7903; m&#7855;t ho&#7841;c d&#7883; d&#7841;ng khác trong c&#417; th&#7875;.</font></p>
	<p><font size="4" color="#0000FF">+ Theo Bucklers thì b&#7879;nh di truy&#7875;n theo 
	ki&#7875;u tr&#7897;i autosom và &#273;&#7897; thâm nh&#7853;p gen r&#7845;t cao. Ghép giác m&#7841;c nông là ph&#432;&#417;ng 
	pháp &#273;i&#7873;u tr&#7883; t&#7889;t nh&#7845;t.</font></p>
</blockquote></BODY></HTML>