<HTML><HEAD><TITLE>Reiter's syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Reiter's syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Reiter</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ G&#7847;n nh&#432; &#273;&#7891;ng th&#7901;i trong n&#259;m 1916, m&#7897;t 
	bên là Reiter bên khác là Fiessinger và Leroy cùng mô t&#7843; m&#7897;t h&#7897;i ch&#7913;ng 
	m&#7855;t-ni&#7879;u &#273;&#7841;o-kh&#7899;p. Trong khi Reiter không qui nó vào m&#7897;t nguyên nhân c&#7909; th&#7875; 
	nào thì Fiessinger và Leroy cho nó là m&#7897;t bi&#7871;n ch&#7913;ng c&#7911;a l&#7925; tr&#7921;c khu&#7849;n.</font></p>
	<p><font size="4" color="#0000FF"><b>+ H&#7897;i ch&#7913;ng m&#7855;t: </b>ch&#7911; y&#7871;u là viêm 
	k&#7871;t m&#7841;c &#7903; c&#7843; 2 m&#7855;t, có c&#432;&#417;ng t&#7909; k&#7871;t m&#7841;c và ti&#7871;t t&#7889; m&#7911; mà xét nghi&#7879;m không 
	tìm th&#7845;y vi khu&#7849;n. Tiên l&#432;&#7907;ng lành tính. Th&#432;&#7901;ng m&#7855;t &#273;au nh&#7913;c và s&#7907; ánh sáng, 
	làm cho ng&#432;&#7901;i ta ngh&#297; t&#7899;i s&#7921; tham gia c&#7911;a th&#7875; mi, có th&#7875; d&#7851;n &#273;&#7871;n viêm m&#7889;ng 
	m&#7855;t th&#7875; mi, viêm m&#7889;ng m&#7855;t h&#7855;c m&#7841;c thì hi&#7871;m h&#417;n.</font></p>
	<p><font size="4" color="#0000FF">Viêm m&#7889;ng m&#7855;t này không khác gì v&#7899;i viêm 
	m&#7889;ng m&#7855;t th&#7875; mi th&#7845;p kh&#7899;p, c&#361;ng nh&#432; lo&#7841;i sau, nó có th&#7875; kéo dài, tái di&#7877;n và 
	gây các bi&#7871;n ch&#7913;ng nh&#432; viêm giác m&#7841;c và viêm c&#7911;ng m&#7841;c.</font></p>
	<p><font size="4" color="#0000FF"><b>+ Viêm ni&#7879;u &#273;&#7841;o:</b> là d&#7845;u hi&#7879;u xu&#7845;t 
	hi&#7879;n s&#7899;m nh&#7845;t, viêm âm &#7881; kín &#273;áo, có th&#7875; b&#7887; qua không bi&#7871;t. Nó làm ch&#7843;y ra 
	m&#7897;t th&#7913; n&#432;&#7899;c trong-nh&#7847;y vô khu&#7849;n. Viêm không kéo dài và ít quá m&#7897;t tháng, 
	h&#7841;n h&#7919;u m&#7899;i có bi&#7871;n ch&#7913;ng &#7903; bàng quang ho&#7863;c ti&#7873;n li&#7879;t tuy&#7871;n.</font></p>
	<p><font size="4" color="#0000FF"><b>+ Bi&#7875;u&nbsp; hi&#7879;n &#7903; kh&#7899;p: </b>là viêm 
	th&#7845;p kh&#7899;p, t&#7915; &#273;au nh&#7913;c kh&#7899;p &#273;&#417;n thu&#7847;n &#273;&#7871;n th&#7875; n&#7863;ng c&#7911;a viêm &#273;a kh&#7899;p m&#7841;n tính 
	và viêm c&#7913;ng kh&#7899;p s&#7889;ng.</font></p>
	<p><font size="4" color="#0000FF">+ Các t&#7893;n h&#7841;i khu trú &#7903; nh&#7919;ng n&#417;i khác: 
	c&#361;ng &#273;&#432;&#7907;c nêu lên nh&#432;: ru&#7897;t, da, tuy&#7871;n mang tai.</font></p>
	<p><font size="4" color="#0000FF">+ B&#7879;nh ph&#7889;i h&#7907;p m&#7855;t-ni&#7879;u &#273;&#7841;o-kh&#7899;p này &#273;ã 
	gây ra nhi&#7873;u s&#7921; bàn lu&#7853;n v&#7873; ý ngh&#297;a c&#259;n nguyên c&#7911;a nó. Ng&#432;&#7901;i ta nói &#273;&#7871;n vai 
	trò c&#7911;a các m&#7847;m m&#7889;ng &#7903; ru&#7897;t nh&#432; l&#7925; tr&#7921;c khu&#7849;n, c&#7911;a các b&#7879;nh nhi&#7877;m khu&#7849;n 
	không &#273;&#7863;c hi&#7879;u &#7903; ni&#7879;u &#273;&#7841;o và c&#417; quan sinh d&#7909;c. G&#7847;n &#273;ây nh&#7845;t các công trình 
	nghiên c&#7913;u h&#432;&#7899;ng &#273;&#7871;n virus, th&#7875; vùi và chlamydoxzoon m&#7855;t-sinh d&#7909;c.</font></p>
	<p>&nbsp;</p>
</blockquote></BODY></HTML>