<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#272;I&#7872;U TR&#7882; B&#7878;NH LÝ VÕNG M&#7840;C</title>
</head>

<body BACKGROUND="Graphics/Cheetah.jpg">

<p class="MsoNormal" align="center" style="text-align: justify; line-height: 150%">
<b><font face="Times New Roman" color="#FF00FF" size="5">&#272;I&#7872;U TR&#7882; B&#7878;NH LÝ VÕNG 
M&#7840;C</font></b></p>
<p class="MsoNormal" style="text-align: justify; line-height: 150%">
<font face="Times New Roman" color="#0000FF" size="4">Nh&#7919;ng &#273;i&#7875;m chính</font></p>
<blockquote>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%">
	<font face="Times New Roman" color="#0000FF" size="4">+ Có 2 d&#7841;ng thoái
	<a name="VNS0001">hoá</a> võng m&#7841;c liên quan &#273;&#7871;n tu&#7893;i: d&#7841;ng khô và &#432;&#7899;t. D&#7841;ng 
	AMD &#432;&#7899;t c&#7847;n &#273;&#432;&#7907;c &#273;i&#7873;u tr&#7883;.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%">
	<font face="Times New Roman" color="#0000FF" size="4">+ Nh&#7919;ng b&#7879;nh nhân có 
	b&#7879;nh lý võng m&#7841;c có nguy c&#417; cao m&#7845;t th&#7883; l&#7921;c và nên &#273;&#432;&#7907;c theo dõi sát.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%">
	<font face="Times New Roman" color="#0000FF" size="4">+ Nh&#7919;ng b&#7879;nh nhân &#273;&#432;&#7907;c 
	&#273;i&#7873;u tr&#7883; xu&#7845;t huy&#7871;t võng m&#7841;c có th&#7875; b&#7883; tác d&#7909;ng ph&#7909; n&#7863;ng liên quan &#273;&#7871;n 
	thu&#7889;c.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%">
	<font face="Times New Roman" color="#0000FF" size="4">+ Ng&#432;&#7901;i khám nên c&#7843;nh 
	báo và xem xét b&#7845;t k&#7923; s&#7921; thay &#273;&#7893;i v&#7873; th&#7883; l&#7921;c rõ ràng.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%">
	<font face="Times New Roman" color="#0000FF" size="4">Nguyên nhân d&#7851;n &#273;&#7847;u 
	gây mù lòa &#7903; qu&#7889;c gia phát tri&#7875;n là thoái <a name="VNS0003">hoá</a> hoàng 
	&#273;i&#7875;m liên quan &#273;&#7871;n tu&#7893;i. Tác &#273;&#7897;ng trên 13 tri&#7879;u ng&#432;&#7901;i &#7903; ch&#7881; riêng n&#432;&#7899;c M&#7929;, 
	nó d&#7851;n &#273;&#7871;n mù t&#7927; l&#7879; t&#7917; vong có ý ngh&#297;a và thi&#7879;t h&#7841;i kinh t&#7871;. Nó &#7843;nh h&#432;&#7903;ng 
	trên nh&#7919;ng cá nhân trong &#273;&#7897; tu&#7893;i 50 &#273;&#7871;n 80, nh&#7919;ng tác &#273;&#7897;ng c&#7911;a nó làm gi&#7899;i 
	h&#7841;n th&#7883; giác c&#361;ng nh&#432; &#273;e <a name="VNS0004">do&#7841;</a> s&#7921; mù <a name="VNS0005">
	loà</a>. Có hai d&#7841;ng AMD: lo&#7841;i lành tính &#273;&#432;&#7907;c bi&#7871;t nh&#432; là AMD khô và d&#7841;ng 
	ti&#7871;n tri&#7875;n là AMD &#432;&#7899;t. D&#7841;ng này &#273;òi h&#7887;i &#273;i&#7873;u tr&#7883;.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%">
	<font face="Times New Roman" color="#0000FF" size="4">Hi&#7879;n t&#7841;i, h&#7897;i &#273;&#7891;ng 
	nhãn khoa có th&#7875; làm nhi&#7873;u h&#417;n vi&#7879;c ch&#7849;n &#273;oán AMD b&#7857;ng vi&#7879;c xác &#273;&#7883;nh drusen 
	&#273;&#7841;t tiêu chu&#7849;n và nh&#7919;ng thay &#273;&#7893;i s&#7855;c t&#7889; &#273;&#432;&#7907;c phát hi&#7879;n &#7903; võng m&#7841;c nh&#7919;ng 
	ng&#432;&#7901;i b&#7883; m&#7855;c b&#7879;nh. Vi&#7879;c nghiên c&#7913;u m&#7855;t liên quan &#273;&#7871;n tu&#7893;i &#273;&#432;&#7907;c tài tr&#7907; b&#7903;i 
	Vi&#7879;n m&#7855;t qu&#7889;c gia, &#273;&#432;&#7907;c xác &#273;&#7883;nh r&#7857;ng nh&#7919;ng cá nhân d&#7877; b&#7883; m&#7855;c có th&#7875; &#273;&#432;&#7907;c 
	l&#7907;i s&#7899;m b&#7857;ng cách u&#7889;ng m&#7897;t lo&#7841;i <a name="VNS0006">vitamin</a> ch&#7889;ng oxy
	<a name="VNS0007">hoá</a> h&#7895;n h&#7907;p và thay &#273;&#7893;i ch&#7871; &#273;&#7897; &#259;n hàng ngày. M&#7897;t cách 
	thu&#7853;n l&#7907;i, &#273;ó là công vi&#7879;c t&#259;ng c&#432;&#7901;ng trong h&#7897;i &#273;&#7891;ng khoa h&#7885;c nhãn khoa, 
	nh&#7919;ng &#273;&#7891;ng nghi&#7879;p trong công nghi&#7879;p d&#432;&#7907;c g&#7847;n &#273;ây &#273;ã d&#7851;n &#273;&#7871;n s&#7921; ch&#7845;p thu&#7853;n 
	c&#7911;a FDA v&#7873; 2 d&#7841;ng thu&#7889;c m&#7899;i cho &#273;i&#7873;u tr&#7883; b&#7879;nh lý trên. Nh&#7919;ng &#273;i&#7873;u tr&#7883; AMD 
	m&#7899;i này và nh&#7919;ng b&#7879;nh lý khác v&#7873; võng m&#7841;c mang l&#7841;i hy v&#7885;ng cho hàng tri&#7879;u 
	ng&#432;&#7901;i mà có lúc h&#7885; &#273;ã ch&#7845;p nh&#7853;n m&#7845;t ánh sáng. H&#417;n n&#7919;a, hi&#7879;n t&#7841;i có m&#7897;t vài 
	thu&#7889;c m&#7899;i t&#432;&#417;ng t&#7921; &#273;ang nghiên c&#7913;u s&#7869; làm c&#7843;i thi&#7879;n v&#7873; t&#432;&#417;ng lai cho nh&#7919;ng 
	cá nhân m&#7855;c b&#7879;nh lý võng m&#7841;c.</font></p>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%"><b>
	<font face="Times New Roman" size="4" color="#0000FF">+<a href="visudyne.htm"> 
	Visudyne</a></font></b></p>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%"><b>
	<font face="Times New Roman" size="4" color="#0000FF">+<a href="macugen.htm"> 
	Macugen</a></font></b></p>
	<p class="MsoNormal" style="text-align: justify; line-height: 150%">&nbsp;</p>
</blockquote>

</body>

</html>
