<HTML><HEAD><TITLE>Riley-Day syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Riley-Day syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Riley-Day</font></p>
	<p><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng này &#273;&#432;&#7907;c &#273;&#7863;c tr&#432;ng b&#7903;i s&#7921; khô 
	ti&#7871;t n&#432;&#7899;c m&#7855;t, t&#7893;n h&#7841;i h&#7879; th&#7847;n kinh &#273;i&#7873;u hòa và các t&#7893;n th&#432;&#417;ng th&#7847;n kinh, 
	trong th&#7875; b&#7879;nh hoàn ch&#7881;nh, gây t&#7917; vong vào kho&#7843;ng 20 tu&#7893;i.</font></p>
	<p><font size="4" color="#0000FF">+ T&#7853;p h&#7907;p &#273;a tri&#7879;u ch&#7913;ng này di truy&#7873;n 
	theo ki&#7875;u lép autosom, c&#7843; hai gi&#7899;i &#273;&#7873;u b&#7883;. Các tri&#7879;u ch&#7913;ng xu&#7845;t hi&#7879;n ngay t&#7915; 
	nh&#7887;. C&#7847;n l&#432;u ý &#273;&#7871;n t&#7927; l&#7879; t&#432;&#417;ng &#273;&#7889;i hay g&#7863;p &#7903; tr&#7867; em Israel.</font></p>
	<p><font size="4" color="#0000FF">- Tri&#7879;u ch&#7913;ng &#7903; m&#7855;t: ch&#7911; y&#7871;u là bài ti&#7871;t 
	n&#432;&#7899;c m&#7855;t không có ho&#7863;c b&#7883; gi&#7843;m r&#7845;t nhi&#7873;u, t&#7915; &#273;ó gây ra m&#7897;t h&#7897;i ch&#7913;ng khô m&#7855;t 
	th&#7921;c s&#7921; v&#7899;i các t&#7893;n h&#7841;i th&#7913; phát &#7903; giác m&#7841;c, t&#7915; kém c&#7843;m giác &#273;&#7871;n loét bi&#7875;u 
	mô và có th&#7875; ti&#7871;n tri&#7875;n &#273;&#7871;n loét n&#7863;ng. Lo&#7841;i viêm giác m&#7841;c này không kèm theo 
	&#273;au nh&#7913;c m&#7855;t ho&#7863;c s&#7907; ánh sáng.</font></p>
	<p><font size="4" color="#0000FF">- T&#7893;n h&#7841;i h&#7879; th&#7847;n kinh: gây ra nh&#7919;ng c&#417;n 
	t&#259;ng ti&#7871;t m&#7891; hôi, xúc c&#7843;m b&#7845;t &#7893;n, nh&#7919;ng c&#417;n t&#259;ng huy&#7871;t áp, t&#259;ng nhi&#7879;t &#273;&#7897;. 
	Còn có c&#7843; m&#7885;c ban thoáng qua &#7903; da, các r&#7889;i lo&#7841;n v&#7873; ti&#7871;t ni&#7879;u và n&#432;&#7899;c b&#7885;t.</font></p>
	<p><font size="4" color="#0000FF">T&#7893;n th&#432;&#417;ng não t&#7843;n m&#7841;n bi&#7875;u hi&#7879;n b&#7857;ng s&#7921; 
	th&#7901; &#417; b&#7849;m sinh v&#7899;i &#273;au nh&#7913;c, s&#7921; m&#7845;t ph&#7889;i h&#7907;p và ph&#7843;n x&#7841; mà các ph&#7843;n x&#7841; này 
	có tính ch&#7845;t nh&#432;&#7907;c tr&#432;&#417;ng, ti&#7875;u ti&#7879;n khó kh&#259;n. Tri&#7879;u ch&#7913;ng v&#7873; th&#7847;n kinh r&#7845;t 
	ph&#7913;c t&#7841;p nh&#432; co gi&#7853;t, trì tr&#7879; tâm th&#7847;n và nôn m&#7919;a.</font></p>
</blockquote></BODY></HTML>