<HTML><HEAD><TITLE>Rothmund syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Rothmund syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Rothmund</font></p>
	<p><font size="4" color="#0000FF">+ &#272;&#7863;c tr&#432;ng b&#7903;i s&#7921; ph&#7889;i h&#7907;p m&#7897;t b&#7879;nh da 
	bi&#7871;n d&#7841;ng v&#7899;i m&#7897;t &#273;&#7909;c th&#7875; th&#7911;y tinh b&#7849;m sinh. Tri&#7879;u ch&#7913;ng bi&#7875;u hi&#7879;n ngay t&#7915; 
	nh&#7919;ng tháng &#273;&#7847;u m&#7899;i sinh. Di truy&#7873;n theo ki&#7875;u lép autosom và b&#7889; m&#7865; rõ ràng 
	cùng huy&#7871;t th&#7889;ng. N&#7919; m&#7855;c b&#7879;nh nhi&#7873;u h&#417;n nam</font></p>
	<p><font size="4" color="#0000FF">+ T&#7893;n h&#7841;i &#7903; da: bi&#7875;u hi&#7879;n bi&#7879;t l&#7853;p trong 
	th&#7901;i gian dài, mãi v&#7873; sua th&#7875; th&#7911;y tinh m&#7899;i b&#7883;. B&#7879;nh da bi&#7871;n d&#7841;ng th&#7875; hi&#7879;n 
	b&#7857;ng nh&#7919;ng t&#7893;n th&#432;&#417;ng da mà sau khi phát ban thì ti&#7871;n t&#7899;i làm s&#7865;o x&#417;. Do &#273;ó 
	các t&#7893;n th&#432;&#417;ng &#273;&#432;&#7907;c t&#7841;o nên b&#7903;i m&#7897;t s&#7921; h&#7895;n h&#7907;p teo và x&#417; hóa da giãn mao 
	m&#7841;ch và nh&#7919;ng vòng s&#7855;c t&#7889; ho&#7863;c không s&#7855;c t&#7889;. B&#7879;nh da này ch&#7911; y&#7871;u là &#7903; m&#7855;t, 
	chi trên và c&#7859;ng chân.</font></p>
	<p><font size="4" color="#0000FF">+ &#272;&#7909;c th&#7875; th&#7911;y tinh b&#7849;m sinh: luôn &#7903; hai 
	m&#7855;t và &#273;ôi khi nhanh chóng x&#7843;y ra sau vài ba ngày. Th&#432;&#7901;ng nó kh&#7903;i phát vào 
	kho&#7843;ng gi&#7919;a 2 và 5 tu&#7893;i. Có th&#7875; b&#7883; ngay lúc m&#7899;i sinh ra. Thông th&#432;&#7901;ng nó s&#7869; 
	ti&#7871;n tri&#7875;n &#273;&#7871;n &#273;&#7909;c chính hoàn toàn. Có th&#7875; có &#273;&#7911; các tr&#7841;ng thái: &#273;&#7909;c vàng, 
	&#273;&#7909;c hình &#273;&#297;a c&#7921;c sau. Ng&#432;&#7901;i ta có nêu lên m&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p &#273;&#7909;c giác m&#7841;c t&#7887;a 
	lan &#7903; c&#7843; 2 m&#7855;t ho&#7863;c viêm giác m&#7841;c b&#7885;ng.</font></p>
	<p><font size="4" color="#0000FF">+ Các tri&#7879;u ch&#7913;ng ph&#7889;i h&#7907;p: th&#432;&#7901;ng là 
	nh&#7919;ng r&#7889;i lo&#7841;n nh&#432;: r&#7909;ng tóc, lông và hói trán s&#7899;m, không có ho&#7863;c th&#432;a th&#7899;t 
	lông mi, lông mày, d&#7883; d&#7841;ng móng v&#7899;i bàn tay và ngón tay bé.</font></p>
	<p><font size="4" color="#0000FF">R&#7889;i lo&#7841;n n&#7897;i ti&#7871;t ch&#7881; xu&#7845;t hi&#7879;n khi &#273;&#7871;n 
	tu&#7893;i tr&#432;&#7903;ng thành v&#7899;i tình tr&#7841;ng gi&#7843;m n&#259;ng tuy&#7871;n sinh d&#7909;c và hành kinh mu&#7897;n, 
	kinh nguy&#7879;t ít, và kém phát tri&#7875;n c&#417; quan sinh d&#7909;c &#7903; &#273;àn ông. Hi&#7871;m có h&#7897;i 
	ch&#7913;ng phì sinh d&#7909;c.</font></p>
</blockquote></BODY></HTML>