<HTML><HEAD><TITLE>Schilder's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Schilder's disease</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ B&#7879;nh Schilder</font></p>
	<p><font size="4" color="#0000FF">+ Hay b&#7879;nh Schilder-Foix: b&#7879;nh viêm não 
	quanh tr&#7909;c t&#7887;a lan do s&#7921; h&#7911;y myelin tu&#7847;n ti&#7871;n c&#7911;a ch&#7845;t tr&#7855;ng, nh&#7845;t là vùng 
	d&#432;&#7899;i v&#7887; não và vùng ch&#7849;m c&#7911;a não.</font></p>
	<p><font size="4" color="#0000FF">+ B&#7879;nh th&#432;&#7901;ng có tính gia &#273;ình, xu&#7845;t hi&#7879;n 
	&#7903; c&#7843; nam và n&#7919;, hay có &#7903; ng&#432;&#7901;i còn tr&#7867;. Tri&#7879;u ch&#7913;ng g&#7891;m:</font></p>
	<blockquote>
		<p><font size="4" color="#0000FF">- Li&#7879;t co gi&#7853;t hai chi d&#432;&#7899;i: có t&#259;ng 
		ph&#7843;n x&#7841; gân, d&#7845;u hi&#7879;u Babinski. D&#7847;n d&#7847;n có th&#7875; li&#7879;t c&#7843; 4 chi</font></p>
		<p><font size="4" color="#0000FF">- Các d&#7845;u hi&#7879;u v&#7873; h&#7911;y ho&#7841;i tâm th&#7847;n: 
		&#273;ôi khi kh&#7903;i &#273;&#7847;u b&#7879;nh c&#7843;nh lâm sàng b&#7857;ng nh&#7919;ng r&#7889;i lo&#7841;n tính tình, vô 
		c&#7843;m ho&#7863;c d&#7877; b&#7883; kích thích, c&#432;&#7901;i khóc co th&#7855;t.</font></p>
		<p><font size="4" color="#0000FF">- T&#7893;n th&#432;&#417;ng th&#7883; giác: t&#7893;n th&#432;&#417;ng võ 
		não ch&#7849;m và các &#273;&#432;&#7901;ng th&#7883; giác t&#7841;o ra bán manh bên, &#273;&#7891;ng danh ho&#7863;c mù 
		ki&#7875;u v&#7887; não có r&#7889;i lo&#7841;n tâm lý th&#7883; giác, ho&#7863;c teo th&#7883; th&#7847;n kinh nguyên 
		phát hay th&#7913; phát sau m&#7897;t viêm gai th&#7883; phù n&#7873;. Th&#7845;y có phù n&#7873; do &#7913; &#273;&#7885;ng. 
		&#272;ôi khi có nh&#7855;c &#273;&#7871;n nh&#7919;ng t&#7893;n th&#432;&#417;ng v&#7853;n nhãn nh&#432; rung gi&#7853;t nhãn c&#7847;u, 
		li&#7879;t ch&#7913;c n&#259;ng và li&#7879;t dây th&#7847;n kinh. B&#7879;nh Schilder-Foix ti&#7871;n tri&#7875;n &#273;&#7871;n 
		t&#7917; vong vài ba tháng hay vài ba n&#259;m.</font></p>
	</blockquote>
</blockquote></BODY></HTML>