<HTML><HEAD><TITLE>Schirmer test</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Schirmer's test</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ Tét Schirmer: ki&#7875;m tra 
	s&#7921; ch&#7871; ti&#7871;t n&#432;&#7899;c m&#7855;t. Nó &#273;&#432;&#7907;c th&#7921;c hi&#7879;n b&#7857;ng cách s&#7917; 
	d&#7909;ng m&#7897;t m&#7843;nh gi&#7845;y th&#7845;m 35 x 5mm. M&#7843;nh gi&#7845;y th&#7845;m này &#273;&#432;&#7907;c g&#7845;p l&#7841;i m&#7897;t &#273;&#7847;u 
	dài kho&#7843;ng 5mm, &#273;&#7847;u này &#273;&#432;&#7907;c &#273;&#432;a vào &#7903; gi&#7919;a mi cùng &#273;&#7891; d&#432;&#7899;i, b&#7879;nh nhân ng&#7891;i 
	trong phòng v&#7899;i ánh sáng nh&#7865;. S&#7921; ti&#7871;t n&#432;&#7899;c m&#7855;t &#273;&#432;&#7907;c xem là bình th&#432;&#7901;ng n&#7871;u 
	th&#7845;m &#273;&#432;&#7907;c 10mm ho&#7863;c nhi&#7873;u h&#417;n tính t&#7915; ch&#7895; g&#7845;p c&#7911;a m&#7843;nh gi&#7845;y th&#7845;m trong th&#7901;i 
	gian 4 phút. N&#7871;u v&#7871;t th&#7845;m dài h&#417;n 25mm cho th&#7845;y s&#7921; ti&#7871;t n&#432;&#7899;c m&#7855;t quá m&#7913;c. </font></p>
	<p align="center">
	<img border="0" src="Images/common/schirmer%20tear%20test%20graphics.bmp" width="311" height="278"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: Qui trình th&#7921;c hi&#7879;n 
	và k&#7871;t qu&#7843; Schirmer test</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Khi không có thêm b&#7845;t k&#7923; 
	kích thích nào trong khi làm tét thì g&#7885;i là Schirmer's test I, &#273;o ch&#7911; y&#7871;u 
	vi&#7879;c s&#7843;n xu&#7845;t n&#432;&#7899;c m&#7855;t, nh&#432;ng b&#7903;i vì m&#7843;nh gi&#7845;y th&#7845;m có xu h&#432;&#7899;ng kích thích 
	k&#7871;t m&#7841;c, &#273;ôi khi gây ti&#7871;t n&#432;&#7899;c m&#7855;t do ph&#7843;n x&#7841; c&#361;ng &#273;&#432;&#7907;c &#273;o. Schirmer's test 
	II &#273;&#432;&#7907;c s&#7917; d&#7909;ng ch&#7911; y&#7871;u &#273;&#7875; &#273;o ti&#7871;t n&#432;&#7899;c m&#7855;t ph&#7843;n x&#7841;. Tét này c&#361;ng s&#7917; d&#7909;ng 
	m&#7843;nh gi&#7845;y th&#7845;m &#273;&#7863;t vào bên trong mi d&#432;&#7899;i trên m&#7897;t m&#7855;t &#273;ã &#273;&#432;&#7907;c nh&#7887; thu&#7889;c tê, 
	trong khi &#273;ó m&#7897;t n&#7919;a ph&#7847;n ch&#7871; ti&#7871;t nh&#7847;y phía m&#361;i &#273;&#7889;i bên &#273;&#432;&#7907;c kích thích 
	b&#7857;ng cách c&#7885; nh&#7865; v&#7899;i m&#7897;t &#273;&#7847;u t&#259;m bông khô. L&#432;&#7907;ng n&#432;&#7899;c m&#7855;t ti&#7871;t ra &#273;&#432;&#7907;c &#273;o 
	trong vòng 2 phút. V&#7871;t th&#7845;m dài h&#417;n 15mm &#273;&#432;&#7907;c xem là bình th&#432;&#7901;ng. Th&#7845;p h&#417;n 
	15mm &#273;&#432;&#7907;c xem là ti&#7871;t n&#432;&#7899;c m&#7855;t ph&#7843;n x&#7841; b&#7883; thi&#7871;u.</font></p>
	<p align="center">
	<img border="0" src="Images/common/schirmer%20test.jpg" width="350" height="435"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: Th&#7917; nghi&#7879;m Schirmer 
	b&#7857;ng gi&#7845;y th&#7917;</font></p>
	<p align="justify">&nbsp;</p>
</blockquote></BODY></HTML>