<HTML><HEAD><TITLE>Stargardt's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b><a name="Stargardts_disease_">Stargardt's 
disease</a></b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ B&#7879;nh Stargardt</font></p>
	<p align="center">&nbsp;</p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/stardgart%20disease.bmp" width="430" height="284"></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh thoái hóa 
	hoàng &#273;i&#7875;m gi truy&#7873;n và gia &#273;ình hay là b&#7879;nh Stargardt là m&#7897;t b&#7879;nh bao g&#7891;m 
	nhi&#7873;u th&#7875; thoái hóa hoàng &#273;i&#7875;m &#7903; ng&#432;&#7901;i tr&#7867; ít nhi&#7873;u có tính di truy&#7873;n (Th&#7875; 
	Best, Behr). T&#7893;n th&#432;&#417;ng gi&#7843;i ph&#7851;u b&#7879;nh là s&#7921; phá ho&#7841;i l&#7899;p bi&#7875;u mô th&#7883; giác 
	trung tâm và l&#7899;p h&#7841;t bên ngoài. Tính di truy&#7873;n c&#7911;a b&#7879;nh Stargardt có v&#7867; r&#7845;t 
	thay &#273;&#7893;i: di truy&#7873;n tr&#7897;i, di truy&#7873;n lép &#273;&#417;n thu&#7847;n. Hi&#7871;m th&#7845;y di truy&#7873;n lép 
	liên quan gi&#7899;i tính. Có nhi&#7873;u tr&#432;&#7901;ng h&#7907;p &#273;&#417;n phát.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh Stargardt 
	bi&#7875;u hi&#7879;n ngay t&#7915; khi còn bé ho&#7863;c &#7903; tu&#7893;i tr&#432;&#7903;ng thành b&#7857;ng tri&#7879;u ch&#7913;ng quáng 
	gà, và nh&#7845;t là th&#7883; l&#7921;c gi&#7843;m d&#7847;n. Gi&#7843;m th&#7883; l&#7921;c c&#7843; hai m&#7855;t, th&#432;&#7901;ng cân x&#7913;ng, 
	d&#7847;n d&#7847;n ch&#7881; còn 1 &#273;&#7871;n 2/10, nhìn g&#7847;n r&#7845;t khó kh&#259;n, tuy nhiên không bao gi&#7901; 
	b&#7883; mù hoàn toàn, vì th&#7883; tr&#432;&#7901;ng chu biên v&#7851;n nguyên v&#7865;n.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/stargardts1.jpg" width="200" height="200"></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Làm s&#417; &#273;&#7891; th&#7883; 
	tr&#432;&#7901;ng cho th&#7845;y có ám &#273;i&#7875;m trung tâm &#273;ôi khi r&#7845;t r&#7897;ng. S&#7855;c giác b&#7883; t&#7893;n h&#7841;i 
	theo ki&#7875;u lo&#7841;n giác tr&#7909;c xanh - &#273;&#7887;, x&#7843;y ra tr&#432;&#7899;c giai &#273;o&#7841;n mù màu. Trên 
	nguyên t&#7855;c, thì quang s&#7855;c v&#7851;n bình th&#432;&#7901;ng, &#273;i&#7879;n võng m&#7841;c c&#361;ng bình th&#432;&#7901;ng, 
	m&#7863;c dù có khi &#273;&#432;&#7901;ng bi&#7875;u di&#7877;n d&#432;&#7899;i m&#7913;c bình th&#432;&#7901;ng, nh&#7845;t là v&#7899;i ánh sáng &#273;&#7887;.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Hình &#7843;nh &#273;áy m&#7855;t 
	r&#7845;t thay &#273;&#7893;i, thùy theo t&#7915;ng ng&#432;&#7901;i và t&#7915;ng gia &#273;ình. T&#7893;n h&#7841;i &#273;&#7847;u tiên bi&#7875;u 
	hi&#7879;n b&#7857;ng s&#7921; m&#7845;t óng ánh c&#7911;a võng m&#7841;c trung tâm v&#7899;i phù nh&#7865;, và nh&#7845;t là có 
	tình tr&#7841;ng s&#7855;c t&#7889; hoàng &#273;i&#7875;m không &#273;&#7873;u. Có nh&#7919;ng s&#7855;c t&#7889; óng ánh không &#273;i&#7873;u 
	gi&#7889;ng nh&#432; b&#7885;t &#7903; mi&#7879;ng &#7889;c sên trên vùng hoàng &#273;i&#7875;m.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/retina/Stargardt2.jpeg" width="602" height="673"></p>
	<p align="center"><font color="#0000FF" size="4">Hình &#7843;nh phân tích thoái 
	hóa hoàng &#273;i&#7875;m s&#7855;c t&#7889;, lo&#7841;ng d&#432;&#7905;ng hoàng &#273;i&#7875;m ch&#7845;m vàng</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ V&#7873; sau, xu&#7845;t hi&#7879;n 
	nh&#7919;ng t&#7893;n h&#7841;i s&#7855;c t&#7889;, màu vàng nh&#7841;t xâm l&#7845;n và vây quanh vùng võng m&#7841;c trung 
	tâm. &#272;&#7871;n giai &#273;o&#7841;n sau cùng thì s&#7855;c t&#7889; t&#7887;a lan kh&#7855;p c&#7843; vùng hoàng &#273;i&#7875;m mà 
	lúc b&#7845;y gi&#7901;i &#273;ã tr&#7903; nên t&#7889;i x&#7881;n và teo. T&#7893;n h&#7841;i sau cùng lan ra m&#7897;t vùng khá 
	r&#7897;ng mà tr&#7909;c l&#7899;n theo chi&#7873;u ngang trong vòng cung các m&#7841;ch máu thái d&#432;&#417;ng.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh Stargardt &#7903; 
	th&#7875; thu&#7847;n túy không có nh&#7919;ng t&#7893;n th&#432;&#417;ng khác c&#7911;a &#273;áy m&#7855;t. Tuy nhiên, th&#432;&#7901;ng 
	hay ph&#7889;i h&#7907;p v&#7899;i thoái hóa &#7903; võng m&#7841;c s&#7855;c t&#7889; ho&#7863;c lo&#7841;n d&#432;&#7905;ng võng m&#7841;c ch&#7845;m 
	vàng. &#272;ôi khi ng&#432;&#7901;i ta có mô t&#7843; nh&#7919;ng t&#7893;n th&#432;&#417;ng khác &#7903; m&#7855;t nh&#432; nhãn c&#7847;u bé, 
	d&#7883; s&#7855;c m&#7889;ng m&#7855;t ho&#7863;c t&#7893;n h&#7841;i m&#7841;ch máu võng m&#7841;c.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ C&#361;ng có g&#7863;p thoái 
	hóa hoàng &#273;i&#7875;m Stargardt ph&#7889;i h&#7907;p v&#7899;i b&#7879;nh toàn thân nh&#432; b&#7879;nh &#7903; h&#7879; th&#7847;n 
	kinh, r&#7889;i lo&#7841;n n&#7897;i ti&#7871;t và da.</font></p>
	<p><a href="#Stargardts_disease_">
	<img border="0" src="Images/image002.gif" width="33" height="29"></a></p>
	<p>&nbsp;</p>
</blockquote>

</BODY></HTML>