<HTML><HEAD><TITLE>Still's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Still's disease</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ B&#7879;nh Still</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh này là m&#7897;t 
	trong các tr&#7841;ng thái c&#7911;a viêm &#273;a kh&#7899;p m&#7841;n tính &#7903; tr&#7867; em. B&#7879;nh th&#7845;p kh&#7899;p n&#7863;ng 
	này &#7903; tr&#7867; em có kèm theo nh&#7919;ng d&#7845;u hi&#7879;u viêm &#7903; da, h&#7841;ch và lách to.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Bi&#7871;n ch&#7913;ng &#7903; m&#7855;t 
	th&#7853;t &#273;áng s&#7907;i. Ch&#7911; y&#7871;u là viêm m&#7889;ng m&#7855;t m&#7841;n tính n&#7863;ng, &#7903; c&#7843; hai bên, ki&#7875;u âm 
	th&#7847;m, gây bít quanh &#273;&#7891;ng t&#7917; mà &#273;ôi khi ph&#7851;u thu&#7853;t vô hi&#7879;u. Viêm giác m&#7841;c 
	hình d&#7843;i b&#259;ng k&#7871;t h&#7907;p v&#7899;i &#273;&#7909;c th&#7875; th&#7911;y tinh ki&#7875;u bi&#7871;n ch&#7913;ng. Cho nên b&#7897; ba 
	tri&#7879;u ch&#7913;ng viêm m&#7889;ng m&#7855;t, viêm giác m&#7841;c hình d&#7843;i b&#259;ng và &#273;&#7909;c th&#7875; th&#7911;y tinh 
	là &#273;&#7863;c tr&#432;ng cho b&#7879;nh Still &#7903; m&#7855;t.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh có th&#7875; d&#7851;n 
	&#273;&#7871;n mù lòa, vì luôn luôn ph&#7843;i dè ch&#7915;ng x&#7843;y ra glaucoma th&#7913; phát, t&#7893;n th&#432;&#417;ng 
	h&#7855;c m&#7841;c ho&#7863;c teo nhãn c&#7847;u. B&#7879;nh Still có nh&#7919;ng &#273;i&#7875;m gi&#7889;ng v&#7899;i h&#7897;i ch&#7913;ng 
	Felty</font></p>
</blockquote>

</BODY></HTML>