<HTML><HEAD><TITLE>Stock-Spielmeyer-Vogt syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Stock-Spielmeyer-Vogt syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Stock-Spielmeyer-Vogt</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Nh&#7853;p trong khung 
	c&#7843;nh nh&#7919;ng ch&#7913;ng ngu mù &#7903; tr&#7867; em b&#7883; b&#7879;nh Batten-Mayou và 
	Stock-Spielmeyer-Vogt. Nghiên c&#7913;u v&#7873; mô gi&#7843;i ph&#7851;u b&#7879;nh h&#7885;c &#273;ã cho th&#7845;y rõ 
	tính ch&#7845;t chung c&#7911;a h&#7897;i ch&#7913;ng tr&#7867; em này v&#7899;i hình thái tr&#7867; em trong b&#7879;nh 
	Tay-Sách, t&#7913;c là s&#7921; thoái hóa m&#7905; c&#7911;a t&#7871; bào h&#7841;ch trong h&#7879; th&#7847;n kinh trung 
	&#432;&#417;ng và c&#7911;a võng m&#7841;c. Hình nh&#432; s&#7921; th&#7845;m m&#7905; g&#7891;m m&#7897;t h&#7895;n h&#7907;p gangliosit 
	sphingomyelin và xerebrosit. C&#361;ng c&#7847;n ph&#7843;i nh&#7899; r&#7857;ng &#273;ôi khi s&#7921; h&#7895;n h&#7907;p này 
	có kèm theo c&#7843; d&#7883; d&#7841;ng Alder.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Tri&#7879;u ch&#7913;ng b&#7879;nh 
	xu&#7845;t hi&#7879;n &#7903; tr&#7867; t&#7915; 5-10 tu&#7893;i. Không th&#7845;y có các y&#7871;u t&#7889; ch&#7911;ng t&#7897;c. Di truy&#7873;n 
	theo ki&#7875;u lép.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Tri&#7879;u ch&#7913;ng &#7903; m&#7855;t 
	là thoái hóa tapeto - võng m&#7841;c trong &#273;ó r&#7845;t hi&#7871;m khi th&#7845;y &quot;ch&#7845;m &#273;&#7887; anh &#273;ào&quot; 
	hoàng &#273;i&#7875;m. Thông th&#432;&#7901;ng là thoái hóa ki&#7875;u hoàng &#273;i&#7875;m (thoái hóa não - hoàng 
	&#273;i&#7875;m Batten-Mayou), có s&#7855;c t&#7889; nh&#7887; t&#7915;ng c&#7909;c ho&#7863;c d&#7841;ng &quot;mu&#7889;i tiêu&quot; gi&#7889;ng nh&#432; 
	m&#7885;i thoái hóa hoàng &#273;i&#7875;m không có t&#7893;n th&#432;&#417;ng h&#7879; th&#7847;n kinh trung &#432;&#417;ng. V&#7873; 
	sau, có teo th&#7883; th&#7847;n kinh v&#7899;i teo n&#7897;i mô s&#7855;c t&#7889; võng m&#7841;c và s&#7855;c t&#7889; phân tán 
	r&#7897;ng h&#417;n. Có th&#7875; có t&#7893;n h&#7841;i &#273;i&#7879;n võng m&#7841;c. Th&#7875; b&#7879;nh Spielmeyer - Vogt có &#273;&#7863;c 
	&#273;i&#7875;m là t&#7893;n th&#432;&#417;ng võng m&#7841;c lan r&#7897;ng h&#417;n (Thoái hóa chu biên não - võng 
	m&#7841;c). D&#7847;u cho tri&#7879;u ch&#7913;ng có khác nhau chút ít, cu&#7889;i cùng v&#7851;n b&#7883; mù m&#7897;t cách 
	t&#7915; t&#7915; sau vài n&#259;m b&#7879;nh kh&#7903;i phát.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ T&#7893;n th&#432;&#417;ng h&#7879; 
	th&#7847;n kinh trung &#432;&#417;ng gây ra ch&#7913;ng li&#7879;t co c&#7913;ng &#7903; các chi, b&#7879;nh nhân b&#432;&#7899;c 
	t&#7915;ng b&#432;&#7899;c nh&#7887;, co gi&#7853;t và h&#7911;y ho&#7841;i tâm trí, d&#7851;n &#273;&#7871;n ngu mu&#7897;i.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Ti&#7871;n tri&#7875;n ch&#7855;c 
	ch&#7855;n &#273;&#7871;n t&#7917; vong sau nhi&#7873;u n&#259;m, trong m&#7897;t b&#7879;nh c&#7843;nh lâm sàng: mù, m&#7845;t trí, 
	và li&#7879;t không d&#7853;y &#273;&#432;&#7907;c. Th&#7875; b&#7879;nh mu&#7897;n &#7903; ng&#432;&#7901;i l&#7899;n c&#7911;a h&#7897;i ch&#7913;ng này là b&#7879;nh 
	KUFS</font></p>
</blockquote>

</BODY></HTML>