<HTML><HEAD><TITLE>Sturge-Weber syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p align="justify"><font size="5" color="#FF00FF"><b>Sturge-Weber's syndrome</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Sturge-Weber</font></p>
	<p align="center">
	<img border="0" src="Images/syndrome%20images/Sturge%20weber%20syndrome1.jpg" width="432" height="276"></p>
</blockquote>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	C&#361;ng là h&#7897;i ch&#7913;ng Sturge-Weber-Krabble &#273;&#7863;c tr&#432;ng cho th&#7875; b&#7879;nh&nbsp; hoàn 
	ch&#7881;nh nh&#7845;t c&#7911;a u th&#7847;n kinh - m&#7841;ch não - m&#7863;t. T&#7893;n th&#432;&#417;ng ch&#7911; y&#7871;u là m&#7897;t u 
	m&#7841;ch ki&#7875;u t&#297;nh m&#7841;ch, th&#432;&#7901;ng &#7903; các mao m&#7841;ch. B&#7843;n thân u m&#7841;ch &#273;&#432;&#7907;c t&#7841;o thành 
	b&#7903;i các m&#7841;ch máu mà thành m&#7841;ch ch&#7881; là m&#7897;t l&#7899;p n&#7897;i mô.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Tính di truy&#7873;n c&#7911;a h&#7897;i ch&#7913;ng này không ch&#7855;c ch&#7855;n và còn ph&#7843;i bàn lu&#7853;n, m&#7863;c 
	d&#7847;u &#273;ã có m&#7897;t s&#7889; b&#7879;nh án cho th&#7845;y di truy&#7873;n tr&#7897;i.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	C&#7843; hai gi&#7899;i &#273;&#7873;u b&#7883;, nh&#7845;t là &#7903; vào l&#7913;a tu&#7893;i 10-20. 80% tr&#432;&#7901;ng h&#7907;p có tri&#7879;u 
	ch&#7913;ng &#7903; m&#7897;t m&#7855;t, và trong th&#7875; b&#7879;nh hoàn ch&#7881;nh g&#7891;m u m&#7841;ch &#7903; da, các d&#7845;u hi&#7879;u 
	&#7903; m&#7855;t, và u m&#7841;ch &#7903; màng não.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF"><b>
	1. U m&#7841;ch &#7903; da: </b>là m&#7897;t u m&#7841;ch ki&#7875;u noevus flammeus có ngay t&#7915; khi m&#7899;i 
	sinh ho&#7863;c phát tri&#7875;n &#7903; tu&#7893;i &#7845;u th&#417;. &#272;&#7845;y là m&#7897;t u m&#7841;ch d&#7865;t ph&#7859;ng th&#432;&#7901;ng màu 
	&#273;&#7887; s&#7851;m, màu c&#7863;n r&#432;&#7907;u. Trong m&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p thì u ch&#7881; là nh&#7919;ng ch&#7845;m giãn 
	mao m&#7841;ch nh&#7887; và th&#7853;m chí có th&#7875; th&#7853;t s&#7921; nh&#432; nh&#7919;ng c&#7911; l&#7891;i. U khu trú &#7903; n&#7919;a 
	m&#7863;t, vùng phân b&#7889; các nhánh dây th&#7847;n kinh sinh ba, ch&#7911; y&#7871;u là vùng dây th&#7847;n 
	kinh m&#7855;t Willis. &#272;ôi khi u ch&#7841;m vào c&#7843; nh&#7919;ng niêm m&#7841;c mi&#7879;ng và môi.</font></p>
	<p align="center">
	<img border="0" src="Images/syndrome%20images/nevus%20flammeus1.jpg" width="200" height="200"></p>
	<p align="center">
	<img border="0" src="Images/syndrome%20images/nevus%20flammeus2.jpg" width="365" height="264"></p>
	<p align="center"><font color="#0000FF" size="4">Hình &#7843;nh v&#7873; Nevus Flammeus 
	&#7903; da m&#7863;t</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF"><b>
	2. D&#7845;u hi&#7879;u &#7903; m&#7855;t:</b> th&#432;&#7901;ng là u m&#7841;ch h&#7855;c m&#7841;ch h&#7847;u nh&#432; luôn luôn &#7903; c&#7921;c 
	sau, vùng gi&#7919;a gai th&#7883; và hoàng &#273;i&#7875;m: u có d&#7841;ng m&#7897;t ch&#7845;m màu xám - tr&#7855;ng 
	nh&#7841;t, hình &#273;&#297;a và không s&#7855;c t&#7889;. Th&#432;&#7901;ng u không ti&#7871;n tri&#7875;n, nh&#432;ng có th&#7875; l&#7899;n 
	thêm và th&#7853;m chí calci hóa, lúc &#273;ó ch&#7909;p Xquang th&#7845;y &#273;&#432;&#7907;c</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">
	Glaucoma là d&#7845;u hi&#7879;u quan tr&#7885;ng th&#7913; hai &#7903; m&#7855;t. Glaucoma c&#361;ng &#7903; m&#7897;t bên và 
	cùng phía v&#7899;i u m&#7841;ch &#7903; m&#7863;t. &#272;ôi khi glaucoma ti&#7871;n tri&#7875;n &#273;&#7871;n m&#7855;t trâu v&#7899;i d&#7883; 
	d&#7841;ng góc m&#7889;ng m&#7855;t - giác m&#7841;c. Ng&#432;&#7901;i ta có nêu lên nh&#7919;ng giãn mao m&#7841;ch k&#7871;t 
	m&#7841;c, th&#432;&#7907;ng c&#7911;ng m&#7841;c và m&#7889;ng m&#7855;t.</font></p>
	<p align="center">
	<img border="0" src="Images/syndrome%20images/choroidal_haemangiomaSturge.jpg" width="612" height="507"></p>
	<p align="center"><font color="#0000FF" size="4">Hình &#273;áy m&#7855;t u m&#7841;ch h&#7855;c m&#7841;c 
	trong h&#7897;i ch&#7913;ng Sturge-Weber</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF"><b>
	3. U m&#7841;ch màng não:</b> bi&#7875;u hi&#7879;n lâm sàng r&#7845;t &#273;a d&#7841;ng, c&#417;n &#273;&#7897;ng kinh toàn 
	thân ho&#7863;c t&#7915;ng ch&#7895;, c&#417;n k&#7883;ch phát &#273;au &#273;&#7847;u và bán manh, r&#7889;i lo&#7841;n tê li&#7879;t nh&#7865;, 
	li&#7879;t m&#7897;t chi và li&#7879;t n&#7919;a ng&#432;&#7901;i. Trên c&#259;n b&#7843;n, &#273;&#7897;ng kinh vô c&#259;n này th&#432;&#7901;ng có 
	nh&#7919;ng bi&#7875;u hi&#7879;n v&#7873; r&#7889;i lo&#7841;n tâm th&#7847;n, nh&#432; trì &#273;&#7897;n ho&#7863;c sa sút trí tu&#7879; th&#7921;c 
	s&#7921;. Ch&#7909;p Xquang s&#7885; cho th&#7845;y c&#7909; th&#7875; nh&#7919;ng ch&#7895; vôi hóa trong s&#7885;, &#7903; vùng chu 
	biên d&#432;&#7899;i d&#7841;ng nh&#7919;ng vân não, th&#432;&#7901;ng hay có &#7903; vùng ch&#7849;m</font></p>
	<p align="center">
	<img border="0" src="Images/syndrome%20images/Sturge%20weber%20syndrome6.jpg" width="679" height="607"></p>
	<p align="center"><font face="Times New Roman" size="4" color="#0000FF">Hình 
	Xquang th&#7845;y nh&#7919;ng vôi hóa trong não</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">
	Nh&#7919;ng bi&#7871;n &#273;&#7893;i x&#432;&#417;ng s&#7885; - m&#7863;t &#273;&#432;&#7907;c nêu lên nh&#432; phì &#273;&#7841;i kh&#7889;i x&#432;&#417;ng m&#7863;t và vòm 
	s&#7885;. </font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">
	Ch&#7909;p Xquang não b&#417;m h&#417;i và làm &#273;i&#7879;n não &#273;&#7891; cho th&#7845;y nh&#7919;ng d&#7845;u hi&#7879;u gián ti&#7871;p 
	teo ho&#7863;c &#273;au &#7903; não. Ch&#7909;p &#273;&#7897;ng m&#7841;ch không mang l&#7841;i nét &#273;&#7863;c bi&#7879;t gì v&#7873; b&#7879;nh 
	này.</font></p>
	<p align="center">
	<img border="0" src="Images/syndrome%20images/Sturge%20weber%20syndrome3.jpg" width="319" height="320"></p>
	<p align="center">
	<img border="0" src="Images/syndrome%20images/Sturge%20weber%20syndrome2.jpg" width="318" height="335"></p>
	<p align="center"><font color="#0000FF" size="4">Hình &#7843;nh vôi hóa não b&#7857;ng 
	ch&#7909;p c&#7855;t l&#7899;p vi tính</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">Bên 
	c&#7841;nh th&#7875; hoàn ch&#7881;nh này, còn nh&#7919;ng th&#7875; nh&#7865;, không &#273;i&#7875;n hình, ít tri&#7879;u ch&#7913;ng 
	nh&#432; không có glaucoma, có glaucoma và m&#7855;t úng th&#7911;y s&#7899;m, có glaucoma mu&#7897;n, 
	m&#7841;n tính mà nhãn c&#7847;u không t&#259;ng th&#7875; tích và có u m&#7841;ch h&#7855;c m&#7841;c mà nhãn c&#7847;u 
	không t&#259;ng th&#7875; tích.</font></p>
	<p align="justify">&nbsp;</p>
</blockquote>

</BODY></HTML>