<HTML><HEAD><TITLE>Swan syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Swan syndrome</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Swan</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng &#273;i&#7875;m mù 
	Swan th&#7845;y trong m&#7897;t s&#7889; th&#7875; b&#7879;nh &#273;&#7863;c bi&#7879;t c&#7911;a lác qui t&#7909; có góc lác c&#7889; &#273;&#7883;nh 
	mà góc lác khách quan n&#7857;m gi&#7919;a 12 và 18 &#273;&#7897;. Nh&#432; v&#7853;y, &#273;&#7883;nh h&#432;&#7899;ng trung tâm 
	c&#7911;a c&#7911;a gai th&#7883; m&#7855;t lác t&#7841;o ra m&#7897;t s&#7921; trùng h&#7907;p gi&#7919;a ch&#7845;m mù c&#7911;a m&#7855;t lác v&#7899;i 
	vùng &#273;&#7883;nh th&#7883; c&#7911;a m&#7855;t bên kia. H&#7897;i ch&#7913;ng này th&#432;&#7901;ng là do vi&#7877;n th&#7883; v&#7899;i l&#7879;ch 
	khu&#7845;t tri&#7871;t. Th&#7883; giác hai m&#7855;t nh&#7901; &#273;ó mà hình nh&#432; &#273;&#432;&#7907;c b&#7843;o v&#7879; &#273;&#7889;i v&#7899;i m&#7897;t s&#7921; 
	t&#432;&#417;ng &#7913;ng võng m&#7841;c b&#7845;t th&#432;&#7901;ng ho&#7863;c m&#7897;t ám &#273;i&#7875;m trung hoà. Do v&#7853;y, tiên l&#432;&#7907;ng 
	ch&#7913;c n&#259;ng c&#7911;a nh&#7919;ng tr&#432;&#7901;ng h&#7907;p này t&#7889;t.</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng xu&#7845;t 
	hi&#7879;n t&#7921; nhiên ho&#7863;c xu&#7845;t hi&#7879;n sau khi &#273;&#432;&#7907;c &#273;i&#7873;u ch&#7881;nh m&#7897;t ph&#7847;n b&#7857;ng kính ho&#7863;c 
	b&#7857;ng ph&#7851;u thu&#7853;t, &#273;ôi khi sau khi b&#7883;t m&#7855;t ch&#7889;ng nh&#432;&#7907;c th&#7883;.</font></p>
</blockquote>

</BODY></HTML>