<HTML><HEAD><TITLE>sympathetic uveitis</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p align="justify"><font size="5" color="#FF00FF"><b>Sympathetic uveitis</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ Viêm màng b&#7891; &#273;ào &#273;&#7891;ng c&#7843;m, 
	nhãn viêm &#273;&#7891;ng c&#7843;m</font></p>
	<p align="justify"><font size="4" color="#0000FF">+ Là tình tr&#7841;ng viêm màng 
	b&#7891; &#273;ào u h&#7841;t c&#7843; hai bên, x&#7843;y ra sau m&#7897;t ch&#7845;n th&#432;&#417;ng xuyên th&#7911;ng nhãn c&#7847;u có 
	th&#7875; ho&#7863;c do tai n&#7841;n ho&#7863;c do can thi&#7879;p ph&#7851;u thu&#7853;t. Ch&#7845;n th&#432;&#417;ng trên m&#7897;t m&#7855;t 
	kích thích ph&#7843;n &#7913;ng viêm m&#7855;t kia. B&#7879;nh &#273;&#432;&#7907;c bi&#7871;t t&#7915; th&#7901;i xa x&#432;a song 
	Mackezie (gi&#7919;a th&#7871; k&#7927; 19) là ng&#432;&#7901;i &#273;ã &#273;&#7863;t tên &quot;Nhãn viêm &#273;&#7891;ng c&#7843;m&quot; và &#273;ã mô 
	t&#7843; ch&#7913;ng b&#7879;nh này.</font></p>
</blockquote>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><b><font face="Times New Roman" size="4" color="#0000FF">
	+ D&#7883;ch t&#7875;:</font></b></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- X&#7843;y ra trên b&#7879;nh 
		nhân có ti&#7873;n s&#7917; ch&#7845;n th&#432;&#417;ng xuyên th&#7911;ng ho&#7863;c ph&#7851;u thu&#7853;t n&#7897;i nhãn.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Không có &#432;u th&#7871; 
		v&#7873; gi&#7899;i, ch&#7911;ng t&#7897;c ho&#7863;c l&#7913;a tu&#7893;i.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Th&#7901;i gian gi&#7919;a 
		ch&#7845;n th&#432;&#417;ng xuyên th&#7911;ng m&#7897;t m&#7855;t (m&#7855;t kích thích) và phát tri&#7875;n viêm &#7903; 
		m&#7855;t kia (m&#7855;t &#273;&#7891;ng c&#7843;m) th&#432;&#7901;ng thay &#273;&#7893;i t&#7915; 2 &#273;&#7871;n 1 n&#259;m (65% trong 2 tháng 
		và 80% trong 3 tháng).</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- X&#7843;y ra 0,2% - 
		0,5% nh&#7919;ng tr&#432;&#7901;ng h&#7907;p tai n&#7841;n sang ch&#7845;n xuyên th&#7911;ng và x&#7843;y ra 10/100.000 
		ca ph&#7851;u thu&#7853;t (glaucoma, c&#7855;t d&#7883;ch kính, bong võng m&#7841;c, nhi&#7873;u ca ph&#7851;u 
		thu&#7853;t n&#7897;i nhãn khác).</font></p>
	</blockquote>
	<p align="justify"><b><font face="Times New Roman" size="4" color="#0000FF">
	- Lâm sàng:</font></b></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- X&#7843;y ra c&#7843; hai 
		bên</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Tri&#7879;u ch&#7913;ng: 
		chói sáng, &#273;&#7887; m&#7855;t, khó &#273;i&#7873;u ti&#7871;t</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Khám &#273;èn khe: 
		viêm u h&#7841;t v&#7899;i t&#7911;a d&#7841;ng m&#7905; c&#7915;u và t&#7871; bào viêm v&#7849;n &#273;&#7909;c th&#7911;y d&#7883;ch</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Khám &#273;áy m&#7855;t: 
		viêm d&#7883;ch kính, nh&#7919;ng m&#7843;ng thâm nhi&#7877;m h&#7855;c m&#7841;c màu vàng tr&#7855;ng riêng r&#7869; 
		ho&#7863;c &#273;úc nh&#7853;p, n&#7889;t Dalen - Fuch (V&#7871;t thâm nhi&#7877;m nh&#7887;, r&#7901;i r&#7841;c, màu vàng 
		nh&#7841;t &#7903; kho&#7843;ng l&#7899;p bi&#7875;u mô s&#7855;c t&#7889; võng m&#7841;c, th&#432;&#7901;ng t&#7853;p trung và l&#7899;n nh&#7845;t 
		&#7903; ngo&#7841;i vi)</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Ti&#7871;n tri&#7875;n: dính 
		m&#7889;ng m&#7855;t sau, &#273;&#7909;c th&#7875; th&#7911;y tinh, glaucoma, tân m&#7841;ch, viêm gai th&#7883;, teo 
		th&#7883;, bong võng m&#7841;c xu&#7845;t ti&#7871;t, t&#7841;o s&#7865;o h&#7855;c võng m&#7841;c, có th&#7875; gây teo nhãn 
		c&#7847;u n&#7871;u không &#273;i&#7873;u tr&#7883;, 65% m&#7855;t &#273;i&#7873;u tr&#7883; l&#7845;y l&#7841;i th&#7883; l&#7921;c 20/60 ho&#7863;c t&#7889;t 
		h&#417;n.</font></p>
	</blockquote>
	<p align="justify"><b><font face="Times New Roman" size="4" color="#0000FF">
	+ C&#417; ch&#7871; b&#7879;nh sinh:</font></b></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Sang ch&#7845;n xuyên 
		th&#7911;ng, &#273;&#7863;c bi&#7879;t có phòi t&#7893; ch&#7913;c n&#7897;i nhãn, chuy&#7875;n d&#7883;ch kháng nguyên n&#7897;i 
		nhãn &#273;&#7871;n v&#7883; trí chuyên trách mi&#7877;n d&#7883;ch, h&#7879; th&#7889;ng mi&#7877;n d&#7883;ch phát kh&#7903;i m&#7897;t 
		ti&#7871;n trình mi&#7877;n d&#7883;ch b&#7879;nh lý nh&#7857;m vào m&#7855;t, tr&#432;&#7899;c tiên là màng b&#7891; &#273;ào, 
		kháng nguyên kích thích ch&#432;a &#273;&#432;&#7907;c rõ song có th&#7875; là kháng nguyên S c&#7911;a 
		võng m&#7841;c tách t&#7915; màng c&#7843;m th&#7909; ánh sáng, Rhodopsin và protein 
		interphotoreceptor retinal.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Mô h&#7885;c: h&#7855;c m&#7841;c 
		dày lên (l&#7899;p mao m&#7841;ch h&#7855;c m&#7841;c không b&#7883; &#7843;nh h&#432;&#7903;ng) v&#7899;i s&#7921; thâm nhi&#7877;m c&#7911;a 
		&#273;&#7841;i th&#7921;c bào, t&#7871; bào lympho và ít t&#432;&#417;ng bào. N&#7889;t Dalen - Fuchs g&#7891;m t&#7871; 
		bào d&#7841;ng bi&#7875;u mô khu trú gi&#7919;a l&#7899;p bi&#7875;u mô s&#7855;c t&#7889; võng m&#7841;c và màng Bruch 
		(hi&#7879;n di&#7879;n trong 25 - 40% tr&#432;&#7901;ng h&#7907;p).</font></p>
	</blockquote>
	<p align="justify"><b><font face="Times New Roman" size="4" color="#0000FF">
	+ Ch&#7849;n &#273;oán:</font></b></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">Ch&#7909;p m&#7841;ch hu&#7923;nh 
		quang: nhi&#7873;u tiêu &#273;i&#7875;m t&#259;ng Fluorescent c&#7911;a s&#7921; rò r&#7881; h&#7855;c m&#7841;c (t&#432;&#417;ng &#7913;ng 
		v&#7899;i nh&#7919;ng n&#7889;t Dalen-Fuchs), ít g&#7863;p h&#417;n là nh&#7919;ng t&#7893;n th&#432;&#417;ng gi&#7843;m 
		Fluorescent s&#7899;m (t&#432;&#417;ng t&#7921; AMPPE), &#273;&#7847;u th&#7847;n kinh th&#7883; có th&#7875; bi&#7875;u hi&#7879;n s&#7921; 
		rò r&#7881; ch&#7853;m.</font></p>
	</blockquote>
	<p align="justify"><b><font face="Times New Roman" size="4" color="#0000FF">
	+ &#272;i&#7873;u tr&#7883;:</font></b></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Khoét b&#7887; nhãn 
		c&#7847;u s&#7899;m, &#273;úng ch&#7881; &#273;&#7883;nh sau ch&#7845;n th&#432;&#417;ng, tr&#432;&#7899;c khi m&#7851;n c&#7843;m hóa có th&#7875; 
		phát tri&#7875;n (thông th&#432;&#7901;ng trong 2 tu&#7847;n).</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- M&#7897;t khi ph&#7843;n &#7913;ng 
		viêm &#273;ã phát tri&#7875;n &#7903; m&#7855;t &#273;&#7891;ng c&#7843;m, khoét b&#7887; nhãn c&#7847;u m&#7855;t ch&#7845;n th&#432;&#417;ng 
		không còn tác d&#7909;ng lên k&#7871;t qu&#7843; th&#7883; l&#7921;c &#7903; m&#7855;t không b&#7883; ch&#7845;n th&#432;&#417;ng.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Steroid t&#7841;i ch&#7895; 
		và toàn thân (prednisolone 1-2mg/kg/ngày) có tác d&#7909;ng c&#7843;i thi&#7879;n th&#7883; l&#7921;c 
		và phòng ng&#7915;a tái phát.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Thu&#7889;c &#7913;c ch&#7871; 
		mi&#7877;n d&#7883;ch có th&#7875; &#273;&#432;&#7907;c dùng trong nh&#7919;ng tr&#432;&#7901;ng h&#7907;p tr&#7847;m tr&#7885;ng 
		(Chlorambucil, Azathioprine, Methotrexate, Cyclosporine, 
		Cyclophosphamide). Nhi&#7877;m &#273;&#7897;c n&#7863;ng có th&#7875; x&#7843;y ra v&#7899;i các lo&#7841;i thu&#7889;c này.</font></p>
	</blockquote>
</blockquote>

</BODY></HTML>