<HTML><HEAD><TITLE>Takayasu's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Takayashu's disease</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ B&#7879;nh Takayasu</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	B&#7879;nh này &#273;&#432;&#7907;c Takayashu và Oniski mô t&#7843; n&#259;m 1908 b&#7879;nh &#7903; ng&#432;&#7901;i &quot;Vô m&#7841;ch&quot; còn 
	&#273;&#432;&#7907;c bi&#7871;t &#273;&#7871;n là h&#7897;i ch&#432;ng Martorell</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	B&#7879;nh &#273;&#7863;c tr&#432;ng b&#7903;i s&#7921; t&#7855;c ngh&#7869;n d&#7847;n d&#7847;n nh&#7919;ng g&#7889;c &#273;&#7897;ng m&#7841;ch l&#7899;n phát sinh t&#7915; 
	quai &#273;&#7897;ng m&#7841;ch ch&#7911;. Do &#273;ó gây ra nh&#7919;ng d&#7845;u hi&#7879;u h&#7841; áp l&#7921;c &#273;&#7897;ng m&#7841;ch và thi&#7871;u 
	máu c&#7909;c b&#7897; &#7903; &#273;&#7847;u, c&#7893;, và không có m&#7841;ch &#273;&#7897;ng m&#7841;ch &#7903; chi trên. Th&#7921;c ch&#7845;t&nbsp; 
	c&#7911;a lo&#7841;i viêm n&#7897;i m&#7841;c &#273;&#7897;ng m&#7841;ch t&#7855;c ngh&#7869;n này ch&#432;a &#273;&#432;&#7907;c sáng t&#7887;, do b&#7879;nh 
	ch&#7845;t t&#7841;o keo hay viêm m&#7841;ch máu nào khác. B&#7879;nh xu&#7845;t hi&#7879;n &#7903; ng&#432;&#7901;i tr&#7867;, hay g&#7863;p 
	&#7903; n&#7919; h&#417;n.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	&#272;ôi khi h&#7897;i ch&#7913;ng &#273;&#432;&#7907;c t&#7841;o nên b&#7903;i m&#7897;t quá trình v&#7919;a &#273;&#7897;ng m&#7841;ch kinh &#273;i&#7875;n &#7903; 
	ng&#432;&#7901;i già tu&#7893;i h&#417;n.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	B&#7879;nh c&#7843;nh &#273;a d&#7841;ng, có nh&#7919;ng tri&#7879;u ch&#7913;ng nh&#432; nh&#7913;c n&#7919;a &#273;&#7847;u, co gi&#7853;t, c&#417;n nh&#432;&#7907;c 
	th&#7883; k&#7883;ch phát, c&#417;n ng&#7845;t thoáng qua và r&#7889;i lo&#7841;n dinh d&#432;&#7905;ng &#7903; ph&#7847;n trên c&#417; 
	th&#7875;. Bi&#7875;u hi&#7879;n &#7903; m&#7855;t là chính và g&#7855;n ch&#7863;t v&#7899;i h&#7897;i ch&#7913;ng. Huy&#7871;t áp &#273;&#7897;ng m&#7841;ch 
	h&#7841;, &#273;&#432;&#7907;c c&#7909; th&#7875; hóa b&#7857;ng ph&#432;&#417;ng pháp&nbsp; &#273;o huy&#7871;t áp &#7903; m&#7855;t; s&#7869; gây ra 
	nh&#7919;ng t&#7893;n h&#7841;i nghiêm tr&#7885;ng &#7903; võng m&#7841;c c&#7843; 2 m&#7855;t nh&#432; d&#7883;ch r&#7881; và xu&#7845;t huy&#7871;t, 
	t&#297;nh m&#7841;ch giãn và cong queo, vi phình m&#7841;ch, tân m&#7841;ch, &#273;&#7897;ng và t&#297;nh m&#7841;ch ch&#7855;p 
	n&#7889;i nhau, huy&#7871;t kh&#7889;i, teo h&#7855;c - võng m&#7841;c ho&#7863;c viêm võng m&#7841;c t&#259;ng sinh, và 
	nh&#7845;t là teo th&#7883; th&#7847;n kinh xu&#7845;t hi&#7879;n t&#7915; t&#7915;. D&#297; nhiên là &#273;i&#7879;n võng m&#7841;c &#273;&#7891; b&#7883; 
	suy gi&#7843;m h&#7863;c t&#7855;t. Gi&#7843;m th&#7883; l&#7921;c m&#7899;i &#273;&#7847;u kín &#273;áo, d&#7847;n d&#7847;n &#273;i &#273;&#7871;n mù lòa. 
	Th&#432;&#417;ng có &#273;au nh&#7913;c &#7903; m&#7855;t.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Còn có nh&#7919;ng bi&#7871;n ch&#7913;ng khác &#7903; m&#7855;t do m&#7841;ch máu kém dinh d&#432;&#7905;ng nh&#432; viêm giác 
	m&#7841;c lo&#7841;n d&#432;&#7905;ng, nhãn áp h&#7841;, teo m&#7889;ng m&#7855;t v&#7899;i tân m&#7841;ch m&#7889;ng m&#7855;t và &#273;&#7909;c th&#7875; 
	th&#7911;y tinh. Toàn b&#7897; nh&#7919;ng bi&#7871;n ch&#7913;ng này có th&#7875; gây ra teo nhãn c&#7847;u v&#7899;i tr&#7841;ng 
	thái m&#7855; lõm.</font></p>
	<p>&nbsp;</p>
</blockquote>

</BODY></HTML>