<HTML><HEAD><TITLE>Tay-Sachs disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Tay-Sach's disease</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ B&#7879;nh Tay-Sach</font></p>
</blockquote>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ B&#7879;nh này t&#432;&#417;ng 
	&#7913;ng v&#7899;i th&#7875; hay g&#7863;p nh&#7845;t và &#273;&#432;&#7907;c bi&#7871;t nhi&#7873;u nh&#7845;t trong ch&#7913;ng ngu mù gia 
	&#273;ình, &#273;&#432;&#7907;c &#273;&#7863;c tr&#432;ng b&#7903;i s&#7921; tích t&#7909; glycolipid (b&#7879;nh &#7913; gangliosis) xâm l&#7845;n 
	các t&#7871; bào h&#7841;ch c&#7911;a mô th&#7847;n kinh &#273;&#7879;m. Lipid th&#7845;m vào võng m&#7841;c ch&#7911; y&#7871;u là &#7903; 
	vùng hoàng &#273;i&#7875;m và nh&#7857;m vào các t&#7871; h&#7841;ch, gây thoái hóa teo th&#7883; th&#7847;n kinh. T&#7915; 
	lâu, ng&#432;&#7901;i ta &#273;ã bi&#7871;t tính ch&#7845;t gia &#273;ình c&#7911;a b&#7879;nh Tay-Sach. Di truy&#7873;n theo 
	ki&#7875;u lép autosom v&#7899;i &#273;&#7897; thâm nh&#7853;p hoàn toàn. Th&#432;&#7901;ng b&#7889; m&#7865; cùng huy&#7871;t th&#7889;ng. 
	Còn th&#7845;y có di truy&#7873;n theo ki&#7875;u khác nh&#432; di truy&#7873;n tr&#7897;i không &#273;&#7873;u, nh&#432;ng 
	hi&#7871;m. C&#7847;n l&#432;u ý &#273;&#7871;n &#7843;nh h&#432;&#7903;ng c&#7911;a nòi gi&#7889;ng &#273;&#7889;i v&#7899;i b&#7879;nh này, th&#7845;y nhi&#7873;u h&#417;n 
	&#7903; ng&#432;&#7901;i Isarel (60 - 80% s&#7889; tr&#432;&#7901;ng h&#7907;p).</font></p>
	<p align="center">
	<img border="0" src="Images/syndrome%20images/Tay%20sachs%20disease1.jpg" width="360" height="293"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: S&#417; &#273;&#7891; di truy&#7873;n c&#7911;a 
	b&#7879;nh</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ Tri&#7879;u ch&#7913;ng xu&#7845;t 
	hi&#7879;n trong n&#259;m &#273;&#7847;u và d&#7851;n &#273;&#7871;n t&#7917; vong vào kho&#7843;ng 2-3 tu&#7893;i trong m&#7897;t b&#7879;nh 
	c&#7843;nh có r&#7889;i lo&#7841;n th&#7847;n kinh và m&#7855;t.</font></p>
	<blockquote>
		<p><font face="Times New Roman" size="4" color="#0000FF"><b>- Bi&#7875;u hi&#7879;n 
		th&#7847;n kinh:</b> chia làm 3 giai &#273;o&#7841;n, bi&#7875;u l&#7897; b&#7857;ng nh&#7919;ng d&#7845;u hi&#7879;u suy sút 
		tâm th&#7847;n ngày càng n&#7863;ng nh&#432; th&#7901; &#417;, vô c&#7843;m r&#7891;i sau &#273;ó là ngu mu&#7897;i và suy 
		s&#7909;p d&#7847;n d&#7847;n. M&#7899;i &#273;&#7847;u &#273;&#7913;a bé có tình tr&#7841;ng nh&#432;&#7907;c tr&#432;&#417;ng l&#7921;c c&#417;, sau &#273;ó là 
		nh&#7919;ng tri&#7879;u ch&#7913;ng c&#7911;a t&#259;ng tr&#432;&#417;ng l&#7921;c &#273;&#7863;c tr&#432;ng v&#7899;i co c&#7913;ng, nh&#7919;ng c&#417;n 
		co th&#7855;t, t&#259;ng thính l&#7921;c và c&#7913;ng &#273;&#7901; m&#7845;t não.</font></p>
		<p align="center">
		<img border="0" src="Images/syndrome%20images/tay-sachs4.jpg" width="360" height="360"></p>
		<p align="center"><font color="#0000FF" size="4">Hình: Hoàng &#273;i&#7875;m anh 
		&#273;ào</font></p>
		<p><font face="Times New Roman" size="4" color="#0000FF"><b>- Các tri&#7879;u 
		ch&#7913;ng &#7903; m&#7855;t:</b> ti&#7871;n tri&#7875;n song song v&#7899;i tri&#7879;u ch&#7913;ng th&#7847;n kinh. Tr&#7841;ng 
		thái &#273;&#7863;c tr&#432;ng là s&#7921; thoái hóa trung tâm võng m&#7841;c &#7903; c&#7843; hai m&#7855;t, ch&#7845;m &#273;&#7887; 
		anh &#273;ào kinh &#273;i&#7875;n c&#7911;a vùng hoàng &#273;i&#7875;m d&#432;&#7899;i d&#7841;ng m&#7897;t &#7893; màu xám - tr&#7855;ng 
		nh&#7841;t v&#7899;i &#7903; gi&#7919;a là trung tâm hoàng &#273;i&#7875;m màu &#273;&#7887;. &#272;&#7845;y là hình &#7843;nh c&#7911;a m&#7897;t 
		s&#7921; &#273;&#7889;i l&#7853;p: &#7903; gi&#7919;a là fovea v&#7851;n bình th&#432;&#7901;ng xung quanh là m&#7897;t vòng th&#7849;m 
		l&#7853;u lipid, chu biên võng m&#7841;c và m&#7841;ch máu bình th&#432;&#7901;ng. Trong khi &#273;ó thì 
		teo th&#7883; th&#7847;n kinh xu&#7845;t hi&#7879;n t&#7915; t&#7915; d&#7851;n &#273;&#7871;n mù. &#272;i&#7879;n võng m&#7841;c ít có t&#7893;n 
		th&#432;&#417;ng ho&#7863;c bình th&#432;&#7901;ng.</font></p>
		<p align="center">
		<img border="0" src="Images/syndrome%20images/tay-sachs3.jpg" width="472" height="486"></p>
	</blockquote>
	<p align="center"><font face="Times New Roman" size="4" color="#0000FF">
	Hình: Bi&#7871;n &#273;&#7893;i hoàng &#273;i&#7875;m anh &#273;ào trong quá trình b&#7879;nh</font></p>
	<p><font face="Times New Roman" size="4" color="#0000FF">+ C&#7847;n g&#7897;p vào trong 
	h&#7897;i ch&#7913;ng r&#7897;ng l&#7899;n các ch&#7913;ng ngu - mù b&#7879;nh thoái hóa Norman - Wood và b&#7879;nh 
	Farber</font></p>
</blockquote>

</BODY></HTML>