<HTML><HEAD><TITLE>trabecular meshwork</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Trabecular meshwork</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ H&#7879; th&#7889;ng bè, m&#7841;ng bè</font></p>
	<p align="center">
	<img border="0" src="Images/anatomy/AC1.JPG" width="640" height="427"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: H&#7879; th&#7889;ng bè và nh&#7919;ng 
	c&#7845;u trúc liên quan</font></p>
	<p align="left"><font size="4" color="#0000FF">+ M&#7841;ng bè là m&#7897;t vùng v&#7899;i mô 
	liên k&#7871;t n&#7857;m &#7903; góc ti&#7873;n phòng, g&#7891;m nhi&#7873;u l&#7899;p mà m&#7895;i l&#7899;p ch&#7913;a mô liên k&#7871;t 
	collagenous &#273;&#432;&#7907;c bao ph&#7911; b&#7903;i m&#7897;t l&#7899;p n&#7897;i mô liên t&#7909;c. Nó bao g&#7891;m 3 l&#7899;p:</font></p>
	<blockquote>
		<p align="left"><font size="4" color="#0000FF"><b>- M&#7841;ng bè b&#7891; &#273;ào (a):
		</b>Là ph&#7847;n trong cùng, ch&#7913;a nh&#7919;ng m&#7841;ng gi&#7889;ng nh&#7919;ng s&#7907;i dây &#273;an v&#7899;i nhau 
		kéo dài t&#7915; chân m&#7889;ng m&#7855;t &#273;&#7871;n &#273;&#432;&#7901;ng Schwalbe. Kho&#7843;ng không bên trong là 
		khá l&#7899;n và ít &#273;&#7873; kháng l&#7841;i v&#7899;i th&#7911;y d&#7883;ch &#273;i qua.</font></p>
		<p align="left"><font size="4" color="#0000FF"><b>- M&#7841;ng bè c&#7911;ng giác 
		m&#7841;c (b)</b> t&#7841;o thành m&#7897;t ph&#7847;n &#7903; gi&#7919;a l&#7899;n h&#417;n kéo dài t&#7915; c&#7921;a c&#7911;ng m&#7841;c 
		&#273;&#7871;n &#273;&#432;&#7901;ng Schwalbe. M&#7841;ng bè &#7903; nh&#432; m&#7897;t phi&#7871;n m&#7887;ng v&#7899;i kho&#7843;ng bên trong bè 
		nh&#7887; h&#417;n bè b&#7891; &#273;ào.</font></p>
		<p align="left"><font size="4" color="#0000FF"><b>- Bè n&#7897;i mô (the 
		endothelial ho&#7863;c juxtacanalicular meshwork)</b> là ph&#7847;n ngoài cùng n&#7889;i 
		v&#7899;i bè c&#7911;ng giác m&#7841;c v&#7899;i thành trong là n&#7897;i mô c&#7911;a &#7889;ng Schlemm. C&#7845;u t&#7841;o 
		mô &#7903; vùng này cho th&#7845;y là m&#7897;t vùng chính trong vi&#7879;c &#273;&#7873; kháng bình th&#432;&#7901;ng 
		v&#7899;i l&#432;u thông th&#7911;y d&#7883;ch.</font></p>
	</blockquote>
	<p align="center">
	<img border="0" src="Images/anatomy/AC2.JPG" width="640" height="427"></p>
	<p align="center"><font size="4" color="#0000FF">Hình: C&#7845;u trúc bè (a) M&#7841;ng 
	bè b&#7891; &#273;ào (b) M&#7841;ng bè c&#7911;ng giác m&#7841;c (c) &#272;&#432;&#7901;ng Schwalbe (d) &#7888;ng Schlemm (e) 
	Kênh ch&#7885;n l&#7885;c (f) C&#417; th&#7875; mi dài (g) C&#7921;a c&#7911;ng m&#7841;c</font></p>
</blockquote></BODY></HTML>