<HTML><HEAD><TITLE>Turner's syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Turner's syndrome</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Turner</font></p>
</blockquote>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	H&#7897;i ch&#7913;ng này r&#7845;t g&#7847;n v&#7899;i h&#7897;i ch&#7913;ng Bonnevie-Ullrich. H&#7897;i ch&#7913;ng Turner xu&#7845;t 
	hi&#7879;n mu&#7897;n h&#417;n, &#7903; tu&#7893;i d&#7853;y thì, còn h&#7897;i ch&#7913;ng kia là th&#7875; b&#7879;nh &#7903; tr&#7867; em.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	&#272;ây là h&#7897;i ch&#7913;ng lo&#7841;n s&#7843;n tuy&#7871;n sinh d&#7909;c do l&#7879;ch&nbsp; nhi&#7877;m s&#7855;c th&#7875; gi&#7899;i 
	tính n&#7919; v&#7899;i nhi&#7877;m s&#7855;c th&#7875; gi&#7899;i tính nam. Nghiên c&#7913;u caryotip th&#7845;y các công 
	th&#7913;c khác nhau, XO, XX và kh&#7843;m. Ng&#432;&#7901;i ta có mô t&#7843; m&#7897;t h&#7897;i ch&#7913;ng Turner &#7903; 
	ng&#432;&#7901;i &#273;àn ông (công th&#7913;c XY) trong &#273;ó th&#432;&#7901;ng th&#7845;y t&#7893;n th&#432;&#417;ng tim. Tu&#7893;i c&#7911;a 
	m&#7865; không &#7843;nh h&#432;&#7903;ng gì, và h&#7897;i ch&#7913;ng này không có tính gia &#273;ình.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Bi&#7875;u hi&#7879;n &#7903; m&#7855;t r&#7845;t &#273;a d&#7841;ng: s&#7909;p mi, n&#7871;p qu&#7841;t ng&#432;&#7907;c góc mi, lác, c&#7911;ng m&#7841;c 
	xanh, &#273;&#7909;c th&#7875; th&#7911;y tinh b&#7849;m sinh, lo&#7841;n s&#7855;c giác, lo&#7841;n d&#432;&#7905;ng giác m&#7841;c, 
	glaucoma b&#7849;m sinh do d&#7883; d&#7841;ng góc m&#7889;ng m&#7855;t - giác m&#7841;c. Khe mi x&#7871;ch ng&#432;&#7907;c, 
	nhãn c&#7847;u nh&#7887;, rung gi&#7853;t nhãn c&#7847;u, th&#7909;t nhãn c&#7847;u...</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	C&#361;ng g&#7891;m có nh&#7919;ng bi&#7871;n &#273;&#7893;i chung v&#7873; t&#7847;m vóc d&#432;&#7899;i c&#7905; bình th&#432;&#7901;ng và các d&#7883; 
	d&#7841;ng khác nh&#432;ng còn có thêm ch&#7913;ng vô kinh nguyên phát, bu&#7891;ng tr&#7913;ng ng&#7915;ng 
	phát tri&#7875;n ho&#7863;c không có, và hormon sinh d&#7909;c t&#259;ng nhi&#7873;u. Th&#432;&#7901;ng có &#273;ái tháo 
	nh&#7841;t.</font></p>
</blockquote>

</BODY></HTML>