<HTML><HEAD><TITLE>Usher's syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Usher's syndrome</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng Usher</font></p>
</blockquote>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font face="Times New Roman" color="#0000FF" size="4">: </font>
</p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Là m&#7897;t thoái hóa võng m&#7841;c s&#7855;c t&#7889; ph&#7889;i h&#7907;p v&#7899;i &#273;i&#7871;c ti&#7871;p nh&#7853;n</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	B&#7879;nh di truy&#7873;n theo ki&#7875;u lép autosom và các tri&#7879;u ch&#7913;ng &#273;ã th&#7845;y xu&#7845;t hi&#7879;n 
	ngay &#7903; tr&#7867; ít tu&#7893;i</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF"><b>
	1. Thoái hóa võng m&#7841;c: </b>ki&#7875;u s&#7855;c t&#7889; và t&#7887;a lan, ki&#7875;u s&#7855;c t&#7889; không &#273;i&#7875;n 
	hình &quot;tiêu mu&#7889;i&quot; ho&#7863;c t&#7915;ng hòn. &#272;i&#7879;n võng m&#7841;c &#273;&#7891; t&#7855;t ng&#7845;m ho&#7863;c gi&#7843;m, cho 
	phép ch&#7849;n &#273;oán ra b&#7879;nh tr&#432;&#7899;c khi có bi&#7875;u hi&#7879;n s&#7855;c t&#7889; x&#7843;y ra mu&#7897;n h&#417;n. T&#7893;n 
	h&#7841;i th&#7883; giác, gi&#7843;m th&#7883; l&#7921;c, t&#7893;n h&#7841;i th&#7883; tr&#432;&#7901;ng và quáng gà là h&#7853;u qu&#7843; c&#7911;a 
	m&#7885;i thoái hóa võng m&#7841;c s&#7855;c t&#7889;.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF"><b>
	2. &#272;i&#7871;c:</b> có c&#7843; câm ho&#7863;c không câm, là m&#7897;t &#273;i&#7871;c ti&#7871;p nh&#7853;n &#7903; c&#7843; hai bên và 
	cân x&#7913;ng, trên m&#7897;t âm giai có t&#7847;n s&#7889; r&#7897;ng. C&#432;&#7901;ng &#273;&#7897; &#273;i&#7871;c thay &#273;&#7893;i, &#273;ôi khi 
	ch&#7881; phát hi&#7879;n &#273;&#432;&#7907;c b&#7857;ng ph&#432;&#417;ng pháp &#273;o thính l&#7921;c, s&#7921; suy gi&#7843;m thính giác 
	th&#7845;y rõ h&#417;n v&#7899;i nh&#7919;ng t&#7847;n s&#7889; cao.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Hi&#7879;n nay, tr&#432;&#7899;c m&#7885;i t&#7893;n h&#7841;i v&#7873; &#273;i&#7879;n võng m&#7841;c và &#273;o thính giác ph&#7889;i h&#7907;p v&#7899;i 
	nhau thì ph&#7843;i ngh&#297; &#273;&#7871;n m&#7897;t th&#7875; ti&#7873;n lâm sàng lu m&#7901; c&#7911;a h&#7897;i ch&#7913;ng Usher.</font></p>
</blockquote>

</BODY></HTML>