<HTML><HEAD><TITLE>von Graefe's sign</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p><font size="5" color="#FF00FF"><b>Von Graefe's sign</b></font></p>
<p><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p><font size="4" color="#0000FF">+ D&#7845;u von Graefe</font></p>
	<p><font size="4" color="#0000FF">+ Bi&#7875;u hi&#7879;n m&#7845;t &#273;&#7891;ng v&#7853;n gi&#7919;a nhãn c&#7847;u và 
	mi m&#7855;t r&#7845;t kinh &#273;i&#7875;n c&#7911;a b&#7879;nh Basedow. Khi nhìn xu&#7889;ng, mi trên và nhãn c&#7847;u 
	m&#7845;t s&#7921; h&#7907;p &#273;&#7891;ng v&#7899;i nhau, nhãn c&#7847;u xu&#7889;ng nhanh h&#417;n mi m&#7855;t, làm &#273;&#7875; l&#7897; c&#7911;ng 
	m&#7841;c rõ h&#417;n. Nh&#432; th&#7871; có ngh&#297;a là mi v&#7851;n &#273;i theo nhãn c&#7847;u trong &#273;&#7897;ng tác nhìn 
	xu&#7889;ng nh&#432;ng mi xu&#7889;ng ch&#7853;m h&#417;n, ch&#7853;p ch&#7901;n và không hoàn ch&#7881;nh. N&#7871;u d&#7845;u hi&#7879;u &#7903; 
	tr&#7841;ng thái không rõ ràng thì ta b&#7843;o b&#7879;nh nhân nhìn lên, nhìn xu&#7889;ng nhi&#7873;u l&#7847;n 
	liên t&#7909;c &#273;&#7875; làm cho mi m&#7887;i s&#7869; th&#7845;y.</font></p>
	<p><font size="4" color="#0000FF">+ D&#7845;u hi&#7879;u von Graefe g&#7863;p trong 50% tr&#432;&#7901;ng 
	h&#7907;p b&#7879;nh Basedow, và nó liên quan &#273;&#7871;n s&#7921; co c&#7913;ng th&#432;&#7901;ng xuyên c&#7911;a các c&#417; 
	tr&#417;n mi. Cu&#7889;i cùng, c&#7847;n l&#432;u ý tri&#7879;u ch&#7913;ng này c&#361;ng có th&#7875; g&#7863;p ngoài b&#7879;nh 
	c&#432;&#7901;ng giáp, nh&#432; trong m&#7897;t s&#7889; h&#7897;i ch&#7913;ng Parkinson và trong t&#7893;n th&#432;&#417;ng c&#7911; não 
	sinh t&#432;.</font></p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
</blockquote></BODY></HTML>