<HTML><HEAD><TITLE>von Graefe's syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">

<p align="justify"><font size="5" color="#FF00FF"><b>Von Graefe's disease</b></font></p>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font size="4" color="#0000FF">+ B&#7879;nh von Graefe</font></p>
</blockquote>
<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">* </font>
<font face="Times New Roman" color="#CC3300" size="4">&#272;&#7863;c &#273;i&#7875;m</font><font face="Times New Roman" color="#0000FF" size="4">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	&#272;&#432;&#7907;c bi&#7871;t d&#432;&#7899;i cái tên là glaucoma không nhãn áp, b&#7879;nh von Graefe có &#273;&#7863;c 
	&#273;i&#7875;m là lõm gai ki&#7875;u glaucoma v&#7899;i các t&#7893;n h&#7841;i th&#7883; tr&#432;&#7901;ng kinh &#273;i&#7875;n, nh&#432;ng &#273;o 
	nhãn áp thì nhãn áp bình th&#432;&#7901;ng. Hi&#7879;n nay th&#7921;c th&#7875; lâm sàng nh&#432; sau:</font></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Có th&#7875; glaucoma 
		m&#7841;n tính m&#7899;i phát mà ch&#7881; &#273;o nhãn áp nhi&#7873;u l&#7847;n và làm các nghi&#7879;m pháp 
		kích &#273;&#7897;ng thì m&#7899;i xác &#273;&#7883;nh rõ nhãn áp t&#259;ng. D&#297; nhiên là làm xét nghi&#7879;m 
		&#273;o &#273;&#7897; r&#7855;n c&#7911;ng m&#7841;c, và nh&#7845;t là làm nhãn áp ký, s&#7869; cho phép xác &#273;&#7883;nh rõ 
		h&#417;n là có hay không có glaucoma m&#7841;n tính: gi&#7843;m l&#432;u l&#432;&#7907;ng bài ti&#7871;t th&#7911;y 
		d&#7883;ch có th&#7875; gi&#7843;i thích cho m&#7897;t nhãn áp bình th&#432;&#7901;ng trong khi s&#7921; l&#432;u 
		thông kém. Áp l&#7921;c &#273;&#7897;ng m&#7841;ch m&#7855;t th&#7845;p t&#432;&#417;ng &#273;&#7889;i có th&#7875; gi&#7843;i thích cho 
		nh&#7919;ng t&#7893;n h&#7841;i c&#7911;a gai th&#7883; gây ra b&#7903;i m&#7897;t nhãn áp g&#7847;n m&#7913;c bình th&#432;&#7901;ng.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Trong nh&#7919;ng 
		tr&#432;&#7901;ng h&#7907;p khác, các h&#7897;i ch&#7913;ng g&#7885;i là glaucoma không nhãn áp t&#432;&#417;ng &#7913;ng 
		v&#7899;i m&#7897;t x&#417; c&#7913;ng các &#273;&#7897;ng m&#7841;ch to &#7903; n&#7873;n s&#7885;. C&#361;ng v&#7853;y, m&#7897;t x&#417; c&#7913;ng các 
		m&#7841;ch máu nh&#7887; c&#7911;a gai th&#7883;, ho&#7863;c m&#7897;t &#273;&#7897;ng m&#7841;ch m&#7855;t có l&#432;u thông quá y&#7871;u, 
		&#273;&#7873;u có th&#7875; gây t&#7893;n th&#432;&#417;ng cho &#273;&#297;a th&#7883;, sau khi &#273;ã khám b&#7857;ng m&#7885;i ph&#432;&#417;ng 
		pháp &#273;&#7875; lo&#7841;i tr&#7915; m&#7897;t glaucoma m&#7841;n tính.</font></p>
	</blockquote>
	<p align="justify">&nbsp;</p>
</blockquote>

</BODY></HTML>