<HTML><HEAD><TITLE>Weill-Marchesani syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div>
	<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">Weill-Marchesani 
	syndrome</font></b></p>
	<p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ H&#7897;i ch&#7913;ng 
	Weill-Marchesani</font></p>
</blockquote>

<p align="justify"><font face="Times New Roman" color="#0000FF"><b><font size="4">* </font></b>
</font><font size="4" face="Times New Roman" color="#CC3300">&#272;&#7863;c &#273;i&#7875;m</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ H&#7897;i ch&#7913;ng này 
	c&#361;ng nh&#432; h&#7897;i ch&#7913;ng Marfan, n&#7857;m trong b&#7889;i c&#7843;nh c&#7911;a nh&#7919;ng ch&#7913;ng lo&#7841;n s&#7843;n trung 
	bì b&#7849;m sinh. Tuy nhiên, hai h&#7897;i ch&#7913;ng này th&#7853;t s&#7921; khác bi&#7879;t nhau v&#7873; ph&#432;&#417;ng 
	di&#7879;n lâm sàng và nhãn khoa</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ Tri&#7879;u ch&#7913;ng:</font></p>
	<blockquote>
		<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">- <b>Ng&#7855;n d&#7841;ng</b>: 
		là y&#7871;u t&#7889; ch&#7911; y&#7871;u c&#7911;a h&#7897;i ch&#7913;ng, nó &#273;&#7889;i l&#7853;p v&#7899;i t&#7853;t chi dài và h&#7865;p c&#7911;a 
		h&#7897;i ch&#7913;ng Marfan. B&#7879;nh nhân ng&#432;&#7901;i bé nh&#432;ng béo lùn, các chi và ngón tay 
		ng&#7855;n, c&#417; và m&#7905; d&#432;&#7899;i da r&#7845;t phát tri&#7875;n. Không th&#7845;y có t&#7893;n th&#432;&#417;ng &#7903; tim 
		m&#7841;ch.</font></p>
		<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">- <b>Th&#7875; th&#7911;y 
		tinh</b>: nh&#7887; và tròn là tri&#7879;u ch&#7913;ng quan tr&#7885;ng th&#7913; hai. C&#361;ng nh&#432; h&#7897;i 
		ch&#7913;ng Marfan, có d&#7845;u hi&#7879;u rung rinh m&#7889;ng m&#7855;t &#7903; hai bên, ch&#7913;ng t&#7887; s&#7921; b&#7845;t 
		bình th&#432;&#7901;ng c&#7911;a dây treo Zinn và th&#7875; th&#7911;y tinh, &#273;ó là nh&#7919;ng &#273;i&#7875;m gi&#7889;ng 
		nhau gi&#7919;a hai h&#7897;i ch&#7913;ng. Trong h&#7897;i ch&#7913;ng Weill-Marchesani, d&#7883; t&#7853;t c&#7911;a 
		dây Zinn t&#7887;a lan 360</font><font size="4" color="#0000FF" face="Calibri">°</font><font face="Times New Roman" size="4" color="#0000FF"> 
		vì th&#7871; mà ngoài s&#7921; l&#7879;ch th&#7913; phát th&#7875; th&#7911;y tinh x&#7843;y ra v&#7873; sau thì th&#7875; 
		th&#7911;y tinh v&#7851;n &#7903; gi&#7919;a và không l&#7879;ch v&#7883; trí. &#272;&#432;&#7901;ng kính c&#7911;a th&#7875; th&#7911;y tinh 
		gi&#7843;m theo chi&#7873;u ngang và gi&#7843;m &#273;&#7873;u, hình th&#7875; c&#7911;a &#273;&#432;&#7901;ng xích &#273;&#7841;o không b&#7883; 
		b&#7845;t th&#432;&#7901;ng. Tr&#7841;ng thái th&#7875; th&#7911;y tinh tròn và &#7903; gi&#7919;a là &#273;i&#7873;u n&#7893;i b&#7853;t 
		trong h&#7897;i ch&#7913;ng.</font></p>
	</blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ V&#7873; ti&#7871;n tri&#7875;n lâm 
	sàng, c&#7847;n l&#432;u ý &#273;&#7871;n hi&#7875;m h&#7885;a l&#7879;ch th&#7875; th&#7911;y tinh khi &#273;&#7871;n tu&#7893;i tr&#432;&#7903;ng thành, 
	và nh&#7845;t là nguy c&#417; xu&#7845;t hi&#7879;n glaucoma tu&#7847;n ti&#7871;n. Sau cùng, c&#7847;n nh&#7845;n m&#7841;nh 
	tr&#7841;ng thái lo&#7841;n sinh trung bì &#7903; ti&#7873;n phòng nh&#432; d&#7883; d&#7841;ng góc m&#7889;ng m&#7855;t - giác 
	m&#7841;c, dây ch&#7857;ng l&#432;&#7907;c, c&#7897;t s&#7889;ng, màng Barkan ho&#7863;c m&#7889;ng m&#7855;t treo cao.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ Tính di truy&#7873;n 
	c&#7911;a h&#7897;i ch&#7913;ng ch&#432;a rõ, có th&#7875; di truy&#7873;n ki&#7875;u lép. </font></p>
</blockquote>

</BODY></HTML>