<HTML><HEAD><TITLE>Werner's syndrome</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div><b><font face="Times New Roman" size="5" color="#FF00FF">Werner's syndrome</font></b><p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ 
	H&#7897;i ch&#7913;ng Werner</font></p>
</blockquote>

<p align="justify"><font face="Times New Roman" color="#0000FF"><b>
<font size="4">* </font></b></font>
<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a</font><font size="4" face="Times New Roman" color="#0000FF">:</font></p>
<blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	H&#7897;i ch&#7913;ng Werner ph&#7889;i h&#7907;p b&#7879;nh c&#7913;ng bì v&#7899;i &#273;&#7909;c th&#7875; th&#7911;y tinh b&#7849;m sinh x&#7843;y ra 
	&#7903; ng&#432;&#7901;i l&#7899;n tr&#7867; tu&#7893;i. H&#7897;i ch&#7913;ng r&#7845;t hi&#7871;m th&#7845;y, di truy&#7873;n theo ki&#7875;u lép 
	autosom, g&#7847;n g&#361;i v&#7899;i h&#7897;i ch&#7913;ng Rothmund, nh&#432;ng ta c&#7847;n ph&#7843;i phân bi&#7879;t.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Tri&#7879;u ch&#7913;ng xu&#7845;t hi&#7879;n &#7903; kho&#7843;ng gi&#7919;a 15 và 20 tu&#7893;i, v&#7899;i t&#7847;n s&#7889; b&#7857;ng nhau c&#7843; 
	hai gi&#7899;i.</font></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF"><b>- T&#7893;n th&#432;&#417;ng 
		da:</b> t&#7841;o ra s&#7921; t&#259;ng s&#7915;ng hóa &#7903; nh&#7919;ng vùng dùng &#273;&#7875; tì c&#7911;a các chi, r&#7889;i 
		lo&#7841;n v&#7853;n m&#7841;ch th&#432;&#7901;ng là nh&#7919;ng tri&#7879;u ch&#7913;ng &#273;&#7847;u tiên c&#7911;a b&#7879;nh, gây ra m&#7897;t 
		s&#7889; h&#7897;i ch&#7913;ng Raynaud th&#7921;c s&#7921; &#7903; các &#273;&#7847;u chi.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">Sau &#273;ó, tu&#7847;n t&#7921; 
		hình thành b&#7879;nh c&#7913;ng bì và d&#7847;n d&#7847;n làm cho các ngón tay, ngón chân b&#7883; 
		c&#7913;ng l&#7841;i. Các kh&#7899;p b&#7883; c&#7913;ng, b&#7897; m&#7863;t tr&#7903; thành c&#7913;ng &#273;&#7901; và teo dét. Nh&#7919;ng 
		bi&#7875;u hi&#7879;n khác &#7903; m&#7855;t có &#273;&#432;&#7907;c mô t&#7843; nh&#432;n phình giãn mao m&#7841;ch, &#273;&#7885;ng s&#7855;c 
		t&#7889;. Lúc &#273;o, ta có th&#7875; g&#7885;i là b&#7879;nh x&#417; c&#7913;ng và bi&#7871;n d&#7841;ng da.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- Không bao gi&#7901; 
		thi&#7871;u các r&#7889;i lo&#7841;n hi&#7879;n b&#7897;: tóc khô và dòn, r&#7909;ng lông, b&#7841;c tóc lông, t&#7893;n 
		th&#432;&#417;ng móng và r&#259;ng.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- B&#7879;nh nhân có t&#7847;m 
		vóc bé, b&#7897; x&#432;&#417;ng m&#7843;nh kh&#7843;nh, và có b&#7897; d&#7841;ng nh&#432; ng&#432;&#7901;i già.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- C&#361;ng c&#7847;n ph&#7843;i 
		nêu lên nh&#7919;ng r&#7889;i lo&#7841;n thanh qu&#7843;n nh&#432; nói khàn ti&#7871;ng, gi&#7885;ng nói quá cao, 
		và nh&#7919;ng r&#7889;i lo&#7841;n v&#7873; n&#7897;i ti&#7871;t ki&#7875;u thi&#7875;u n&#259;ng tuy&#7871;n sinh d&#7909;c &#7903; nam và 
		n&#7919;. V&#7873; m&#7863;t tâm th&#7847;n, b&#7879;nh nhân v&#7851;n bình th&#432;&#7901;ng.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- <b>&#272;&#7909;c th&#7875; th&#7911;y 
		tinh</b>: là m&#7897;t y&#7871;u t&#7889; quan tr&#7885;ng c&#7911;a tri&#7879;u ch&#7913;ng h&#7885;c. &#272;&#7909;c th&#7875; th&#7911;y 
		tinh do n&#7897;i ti&#7871;t &#7903; c&#7843; hai m&#7855;t, m&#7899;i &#273;&#7847;u g&#7891;m nh&#7919;ng &#273;&#7909;c &#7903; v&#7887; tr&#432;&#7899;c và sau, 
		tuy nhiên c&#361;ng có nói &#273;&#7871;n nh&#7919;ng &#273;&#7909;c &#7903; nhân trung tâm. D&#7847;u sao thì nh&#7919;ng 
		ch&#7895; &#273;&#7909;c này ti&#7871;n tri&#7875;n r&#7845;t ch&#7853;m, t&#7915; t&#7915; và s&#7869; t&#7841;o ra m&#7897;t &#273;&#7909;c hoàn toàn &#7903; 
		ng&#432;&#7901;i tr&#7867;. Có th&#7875; có s&#7921; tr&#7879;ch l&#7879;ch t&#7915; 2 &#273;&#7871;n 3 n&#259;m trong ti&#7871;n ti&#7875;n c&#7911;a 
		hai m&#7855;t. &#272;&#7909;c th&#7875; th&#7911;y tinh là bi&#7875;u hi&#7879;n duy nh&#7845;t &#7903; m&#7855;t, m&#7863;c d&#7847;u ng&#432;&#7901;i ta 
		có nêu lên nh&#7919;ng t&#7893;n th&#432;&#417;ng thoái hóa giác m&#7841;c. X&#417; c&#7913;ng mi &#273;ôi khi có 
		th&#7875; gây t&#7855;c l&#7879; &#273;&#7841;o.</font></p>
	</blockquote>
</blockquote>

</BODY></HTML>