<HTML><HEAD><TITLE>Willebrandt's knee</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div>
	<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">Wilbrandt's 
	knee</font></b></p>
	<p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ 
	G&#7889;i Wilbrandt</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Là c&#7845;u trúc c&#7911;a nh&#7919;ng s&#7907;i th&#7847;n kinh th&#7883; b&#7855;t chéo xu&#7845;t phát t&#7915; võng m&#7841;c m&#361;i 
	d&#432;&#7899;i vòng sang th&#7883; th&#7847;n kinh &#273;&#7889;i bên v&#7899;i m&#7897;t kho&#7843;ng 3mm t&#7915; ph&#7847;n tr&#432;&#7899;c c&#7911;a 
	giao th&#7883; và &#273;i ng&#432;&#7907;c tr&#7903; l&#7841;i &#7889;ng th&#7883;. Th&#7921;c t&#7871;, có hay không có g&#7889;i Wilbrandt 
	v&#7851;n &#273;ang còn bàn c&#7843;i.</font></p>
	<p align="center">
	<img border="0" src="Images/deseases/optic%20nerve/junction%20scomtoma2.gif" width="483" height="541"></p>
	<p align="center">
	<img border="0" src="Images/deseases/optic%20nerve/junction%20scomtoma.gif" width="236" height="285"></p>
	<p align="center"><font color="#0000FF" size="4">Hình: B là v&#7883; trí t&#7893;n 
	th&#432;&#417;ng t&#432;&#417;ng &#7913;ng v&#7899;i ghi nh&#7853;n ám &#273;i&#7875;m</font></p>
	<p align="center">&nbsp;</p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	V&#7873; m&#7863;t lâm sàng ch&#7895; n&#7889;i c&#7911;a th&#7883; th&#7847;n kinh và giao th&#7883; là g&#7889;i Wilbrand. &#272;ây 
	là m&#7897;t quai gi&#7843; &#273;&#7883;nh c&#7911;a nh&#7919;ng s&#7907;i tr&#7909;c b&#7855;t chéo chi ph&#7889;i th&#7883; tr&#432;&#7901;ng thái 
	d&#432;&#417;ng trên, &#7903; m&#7863;t d&#432;&#7899;i c&#7911;a giao th&#7883;, mà &#273;&#432;&#7907;c cho là có phân tán ít vào th&#7883; 
	th&#7847;n kinh &#273;&#7889;i bên. M&#7897;t t&#7893;n th&#432;&#417;ng &#7903; v&#7883; trí này gây nên ám &#273;i&#7875;m ch&#7895; n&#7889;i, k&#7871;t 
	h&#7907;p v&#7899;i m&#7897;t b&#7879;nh lý th&#7883; th&#7847;n kinh &#7903; m&#7855;t cùng bên có t&#7893;n h&#7841;i th&#7883; tr&#432;&#7901;ng thái 
	d&#432;&#417;ng trên &#7903; m&#7855;t kia mà l&#432;u ý &#273;&#7871;n kinh tuy&#7871;n d&#7885;c. Tuy nhiên, nh&#7919;ng nghiên 
	c&#7913;u g&#7847;n &#273;ây cho r&#7857;ng g&#7889;i Wilbrand ch&#7881; là chuy&#7879;n t&#432;&#7903;ng t&#432;&#7907;ng, m&#7897;t &#273;i&#7875;m gi&#7843; 
	t&#432;&#7903;ng. D&#297; nhiên, ám &#273;i&#7875;m ch&#7895; n&#7889;i có th&#7875; là h&#7853;u qu&#7843; do chèn ép c&#7843; hai th&#7883; 
	th&#7847;n kinh &#273;o&#7841;n s&#7885; não và giao th&#7883; k&#7871; &#273;ó b&#7903;i m&#7897;t kh&#7889;i u bên d&#432;&#7899;i, m&#7897;t th&#7875; 
	không &#273;i&#7875;n hình v&#7873; b&#7879;nh lý c&#7911;a vùng này. B&#7845;t ch&#7845;p nh&#7919;ng gi&#7843;i thích, giá tr&#7883; 
	&#273;&#7883;nh khu c&#7911;a m&#7897;t t&#7893;n th&#432;&#417;ng th&#7883; tr&#432;&#7901;ng thái d&#432;&#417;ng trên &#7903; m&#7855;t &#273;&#7889;i bên v&#7899;i m&#7897;t 
	b&#7879;nh lý th&#7883; th&#7847;n kinh v&#7851;n còn b&#7883; ph&#7843;n &#273;&#7889;i. V&#7845;n &#273;&#7873; quan tr&#7885;ng lâm sàng c&#7911;a nó 
	là ch&#7849;n &#273;oán gián bi&#7879;t v&#7873; nguyên nhân v&#7899;i nh&#7919;ng th&#7875; b&#7879;nh l&#7899;n và &#273;a d&#7841;ng k&#7871;t 
	h&#7907;p v&#7899;i b&#7879;nh lý th&#7883; th&#7847;n kinh cho &#273;&#7871;n b&#7879;nh h&#7885;c c&#7841;nh giao thoa th&#7883; giác.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">&#272;&#7885;c 
	thêm:</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	That portion of the decussating optic nerve fibers from the inferior nasal 
	retina which loop forward into the contralateral optic nerve for a distance 
	of up to 3mm from the anterior part of the optic chiasma and then pass 
	backward into the optic tract. The existence of Wilbrand's knee in normal 
	subjects has been questioned.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">One 
	clinical point of note about the junction of the optic nerve and the optic 
	chiasm is Wilbrand’s knee. This is a hypothesized loop of decussating axons 
	from the superior temporal field, in the inferior aspect of the chiasm, 
	which is said to project slightly into the contralateral optic nerve. A 
	lesion here causes a junctional scotoma, which is the combination of an 
	optic neuropathy in the ipsilateral eye with a superotemporal field defect 
	in the other eye that respects the vertical meridian However, more recent 
	studies have suggested that Wilbrand's knee is a myth, an artifact of 
	fixation. Rather, junctional scotomata may result from compression of both 
	the intracranial optic nerve and the adjacent optic chiasm by an inferior 
	mass, a not uncommon type of pathology in this region. Regardless of the 
	explanation, the localizing value of a superotemporal field defect in the 
	eye opposite to one with optic neuropathy remains unchallenged. Its clinical 
	importance is that it shifts the etiologic differential diagnosis from the 
	large and varied list associated with optic neuropathy to that of 
	perichiasmal pathology, which implies a mass lesion until proven otherwise.</font></p>
</blockquote>

</BODY></HTML>