<HTML><HEAD><TITLE>Wilson's disease</TITLE>
<META NAME="GENERATOR" CONTENT="Microsoft FrontPage 6.0"></HEAD>
<BODY BACKGROUND="Graphics/Cheetah.jpg">


<div>
	<p align="justify"><b><font face="Times New Roman" size="5" color="#FF00FF">
	<a name="Wilsons_disease">Wilson's disease</a></font></b></p>
	<p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7883;nh ngh&#297;a:</font></p>
</div>
<blockquote>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ 
	B&#7879;nh Wilson</font></p>
</blockquote>
<p align="justify">
	<font face="Times New Roman" color="#0000FF">
	<b><font size="4">* </font> </b></font>
	<font size="4" face="Times New Roman" color="#CC3300">&#272;&#7863;c &#273;i&#7875;m:</font></p>
<blockquote>
	<p align="justify"><font size="4" face="Times New Roman" color="#0000FF">+ 
	&#272;ây là m&#7897;t b&#7879;nh hay h&#7897;i ch&#7913;ng thoái hóa Gan - nhân &#273;&#7853;u mà ngày nay ta &#273;ã 
	bi&#7871;t do c&#259;n nguyên chuy&#7875;n hóa, là m&#7897;t b&#7879;nh &#273;ã &#273;&#432;&#7907;c xác &#273;&#7883;nh rõ ràng.</font></p>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Kinh &#273;i&#7875;n, c&#7847;n phân bi&#7879;t gi&#7919;a b&#7879;nh Wilson và b&#7879;nh gi&#7843; x&#417; Westphal-Strumpell</font></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- B&#7879;nh Wilson: 
		t&#432;&#417;ng &#7913;ng v&#7899;i m&#7897;t h&#7897;i ch&#7913;ng ngo&#7841;i tháp ph&#7889;i h&#7907;p x&#417; gan. X&#7843;y ra &#7903; tre 
		d&#432;&#7899;i 10 tu&#7893;i.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">- B&#7879;nh gi&#7843; x&#417; 
		Westphal và Strumpell: xu&#7845;t hi&#7879;n mu&#7897;n h&#417;n. Bi&#7875;u hi&#7879;n b&#7857;ng run v&#7853;n &#273;&#7897;ng 
		h&#7919;u ý d&#7919; d&#7897;i, gi&#7889;ng nh&#432; trong b&#7879;nh x&#417; c&#7913;ng rãi rác, ph&#7889;i h&#7907;p v&#7899;i r&#7889;i 
		lo&#7841;n &#273;i l&#7841;i, nói và &#273;ôi khi có c&#7843; x&#417; gan.</font></p>
	</blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Nh&#7919;ng công trình nghiên c&#7913;u hi&#7879;n &#273;&#7841;i g&#7855;n c&#7843; hai b&#7879;nh này vào ngu&#7891;n g&#7889;c r&#7889;i 
	lo&#7841;n chuy&#7875;n hóa. &#272;ó là r&#7889;i lo&#7841;n chuy&#7875;n hóa &#273;&#7891;ng do không có ho&#7863;c thi&#7871;u h&#7909;t 
	ch&#7845;t xeruloplasmin, là m&#7897;t protein huy&#7871;t t&#432;&#417;ng có nhi&#7879;m v&#7909; c&#7889; &#273;&#7883;nh ch&#7845;t &#273;&#7891;ng 
	l&#432;u thông. Do &#273;ó mà gây ra s&#7921; ng&#432;ng &#273;&#7885;ng b&#7845;t bình th&#432;&#7901;ng ch&#7845;t &#273;&#7891;ng trong 
	nhân xám n&#7873;n s&#7885;, trong nhu mô gan và các mô khác nh&#432; th&#7853;n và m&#7855;t. S&#7921; tích 
	&#273;&#7885;ng ch&#7845;t &#273;&#7891;ng này gi&#7843;i thích cho các tri&#7879;u ch&#7913;ng v&#7873; th&#7847;n kinh, gan m&#7855;t và 
	sinh h&#7885;c.</font></p>
	<blockquote>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#CC3300"><b>- Tri&#7879;u ch&#7913;ng 
		th&#7847;n kinh:</b></font><font face="Times New Roman" size="4" color="#0000FF"> 
		thu&#7897;c nhóm vân, ngo&#7841;i tháp. T&#259;ng tr&#432;&#417;ng l&#7921;c c&#417; ngo&#7841;i tháp, không r&#7847;m r&#7897;, 
		kèm theo nh&#7919;ng bi&#7875;u hi&#7879;n t&#7843;n m&#7841;n &#7903; chi, m&#7863;t, t&#7893;n th&#432;&#417;ng &#273;&#7871;n t&#432; th&#7871; cân 
		b&#7857;ng, &#273;i l&#7841;i và các &#273;&#7897;ng tác t&#7921; ch&#7911;.</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">Run theo ki&#7875;u run 
		hành &#273;&#7897;ng gây ra nh&#7919;ng &#273;&#7897;ng tác không t&#7921; ch&#7911; ch&#7889;ng l&#7841;i &#273;&#7897;ng tác t&#7921; ch&#7911;</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#0000FF">Còn có nh&#7919;ng tri&#7879;u 
		ch&#7913;ng th&#7847;n kinh khác, &#273;&#7863;c bi&#7879;t là nh&#7919;ng &#273;&#7897;ng tác múa gi&#7853;t - múa v&#7901;n, và 
		nh&#7845;t là nh&#7919;ng r&#7889;i lo&#7841;n v&#7873; tâm th&#7847;n luôn luôn có, d&#7851;n t&#7899;i s&#7921; suy s&#7909;p t&#7915; 
		t&#7915;. &#272;i&#7879;n não &#273;&#7891; h&#417;i b&#7883; r&#7889;i lo&#7841;n</font></p>
		<p align="justify"><b>
		<font face="Times New Roman" size="4" color="#CC3300">- X&#417; gan:</font><font face="Times New Roman" size="4" color="#0000FF">
		</font></b><font face="Times New Roman" size="4" color="#0000FF">x&#417; theo 
		ki&#7875;u teo gan v&#7899;i c&#7893; tr&#432;&#7899;ng và nh&#7919;ng d&#7845;u hi&#7879;u suy gan. Tuy nhiên, r&#7845;t 
		th&#432;&#7901;ng th&#7845;y t&#7893;n th&#432;&#417;ng gan có th&#7875; b&#7883; b&#7887; qua và các test v&#7873; ch&#7913;c n&#259;ng gan 
		ít b&#7883; r&#7889;i lo&#7841;n</font></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#CC3300"><b>- Tri&#7879;u ch&#7913;ng &#7903; 
		m&#7855;t:</b></font><font face="Times New Roman" size="4" color="#0000FF"> 
		bi&#7875;u hi&#7879;n &#7903; m&#7855;t &#273;&#7863;c hi&#7879;u cho s&#7921; quá t&#7843;i &#273;&#7891;ng, g&#7891;m: vòng xanh l&#7909;c 
		Kayser-Fleischer và &#273;&#7909;c th&#7875; th&#7911;y tinh ki&#7875;u hoa h&#432;&#7899;ng d&#432;&#417;ng. Soi sinh 
		hi&#7875;n vi d&#7877; th&#7845;y lo&#7841;i &#273;&#7909;c này, g&#7891;m nh&#7919;ng ch&#7895; &#273;&#7909;c có s&#7855;c t&#7889;, óng ánh, xèo 
		ra nh&#432; m&#7863;t tr&#7901;i &#7903; bao tr&#432;&#7899;c. &#272;&#7909;c th&#7875; th&#7911;y tinh này không gây r&#7889;i lo&#7841;n 
		th&#7883; l&#7921;c.</font></p>
		<p align="center">
		<img border="0" src="Images/deseases/cornea/Wilson's%20disease.jpeg" width="669" height="549"></p>
		<p align="justify">
		<font face="Times New Roman" size="4" color="#CC3300"><b>- R&#7889;i lo&#7841;n 
		chuy&#7875;n hóa:</b> </font>
		<font face="Times New Roman" size="4" color="#0000FF">là y&#7871;u t&#7889; chung 
		g&#7855;n liên v&#7899;i b&#7879;nh. Ng&#432;&#7901;i ta th&#7845;y ch&#7845;t &#273;&#7891;ng th&#7843;i ra n&#432;&#7899;c ti&#7875;u t&#259;ng cao, 
		nh&#432;ng t&#7927; tr&#7885;ng &#273;&#7891;ng trong máu thì thay &#273;&#7893;i ít. &#272;i&#7873;u b&#7845;t th&#432;&#7901;ng th&#7913; hai 
		là t&#259;ng acid amin ni&#7879;u t&#7893;ng th&#7875;.</font></p>
	</blockquote>
	<p align="justify"><font face="Times New Roman" size="4" color="#0000FF">+ 
	Sau cùng là tính ch&#7845;t di truy&#7873;n và gia &#273;ình c&#7911;a h&#7897;i ch&#7913;ng gan - nhân &#273;&#7853;u. Có 
	th&#7875; ch&#7849;n &#273;oán s&#7899;m b&#7857;ng sinh hóa &#7903; nh&#7919;ng gia &#273;ình m&#7855;c b&#7879;nh: m&#7897;t s&#7889; tr&#432;&#7901;ng h&#7907;p 
	d&#7883; h&#7907;p t&#7917;, th&#7845;y gi&#7843;m t&#7927; tr&#7885;ng xeruloplasmin. Ti&#7871;n tri&#7875;n b&#7879;nh r&#7845;t n&#7863;ng, m&#7863;c 
	d&#7847;u ngày nay b&#7879;nh có thay &#273;&#7893;i nh&#7901; s&#7917; d&#7909;ng BAL và các thu&#7889;c chelate.</font></p>
	<p align="justify"><a href="#Wilsons_disease">
	<img border="0" src="Images/image002.gif" width="33" height="29"></a></p>
</blockquote>

</BODY></HTML>